<?php
$APPLICATION->SetTitle("Способы оплаты");
?>
<div class="container">
    <?$APPLICATION->IncludeComponent(
        "bitrix:breadcrumb",
        "onlineservice-breadcrumbs",
        Array(),
        false
    );?>
</div>
<main class="main-content">
    <div class="container">
        <div class="page__title-wrapper">
            <h1 class="page__title-wrapper-title">
                <?$APPLICATION->ShowTitle(false);?>
            </h1>
        </div>
    </div>
    <div class="container">
        <div class="services--list-wrapper">
            <div class="services--list">
                <div class="service--item">
                    <div class="service--item--icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="80" height="80" viewBox="0 0 80 80" fill="none">
                            <circle cx="40" cy="40" r="40" fill="#FBB040"/>
                            <path d="M44.6417 41.5357C49.7898 41.5357 53.9632 39.6809 53.9632 37.3929C53.9632 35.1048 49.7898 33.25 44.6417 33.25C39.4937 33.25 35.3203 35.1048 35.3203 37.3929C35.3203 39.6809 39.4937 41.5357 44.6417 41.5357Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M35.3203 37.3926V49.8211C35.3203 52.0997 39.4632 53.964 44.6417 53.964C49.8203 53.964 53.9632 52.0997 53.9632 49.8211V37.3926" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M53.9632 43.6074C53.9632 45.886 49.8203 47.7503 44.6417 47.7503C39.4632 47.7503 35.3203 45.886 35.3203 43.6074" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M44.4352 29.1072C42.0147 27.6134 39.1972 26.891 36.3566 27.0358C31.1987 27.0358 27.0352 28.9 27.0352 31.1786C27.0352 32.4008 28.2366 33.4986 30.1423 34.2858" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M30.1423 46.7144C28.2366 45.9273 27.0352 44.8294 27.0352 43.6073V31.1787" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M30.1423 40.4997C28.2366 39.7126 27.0352 38.6147 27.0352 37.3926" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                    </div>
                    <div class="service--item--title">
                        <span class="title">
                            Наличными
                        </span>
                    </div>
                    <div class="service--item--description">
                        <p>
                            Для товаров без брендирования, из наличия на складе
                        </p>
                    </div>
                </div>
                <div class="service--item">
                    <div class="service--item--icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="80" height="80" viewBox="0 0 80 80" fill="none">
                            <circle cx="40" cy="40" r="40" fill="#EF4A85"/>
                            <path d="M50.6953 45.3896C50.9261 45.3917 51.1473 45.4843 51.3105 45.6475C51.4534 45.7903 51.5422 45.9776 51.5635 46.1768L51.5684 46.2627L51.5645 46.3486C51.5466 46.5481 51.4615 46.7365 51.3213 46.8818L47.752 50.4512C47.5869 50.616 47.3632 50.709 47.1299 50.709C46.8966 50.709 46.6729 50.616 46.5078 50.4512H46.5068L44.7246 48.668L44.7217 48.665C44.5613 48.499 44.4727 48.2766 44.4746 48.0459C44.4766 47.8151 44.5692 47.5939 44.7324 47.4307C44.8956 47.2676 45.116 47.175 45.3467 47.1729C45.5774 47.1709 45.7998 47.2597 45.9658 47.4199L45.9697 47.4229L47.1299 48.583L50.0732 45.6406L50.0762 45.6367C50.2422 45.4764 50.4647 45.3877 50.6953 45.3896ZM39.2383 48.4453C39.4718 48.4453 39.6962 48.538 39.8613 48.7031C40.0264 48.8682 40.1191 49.0927 40.1191 49.3262C40.1191 49.5595 40.0263 49.7832 39.8613 49.9482C39.6962 50.1134 39.4718 50.2061 39.2383 50.2061H31.6738C31.4403 50.2061 31.2159 50.1134 31.0508 49.9482C30.8858 49.7832 30.793 49.5595 30.793 49.3262C30.793 49.0927 30.8857 48.8682 31.0508 48.7031C31.2159 48.5381 31.4403 48.4453 31.6738 48.4453H39.2383ZM39.2383 44.6631C39.4718 44.6631 39.6962 44.7558 39.8613 44.9209C40.0263 45.0859 40.1191 45.3097 40.1191 45.543C40.1191 45.7765 40.0264 46.0009 39.8613 46.166C39.6962 46.3311 39.4718 46.4238 39.2383 46.4238H31.6738C31.4403 46.4238 31.2159 46.3311 31.0508 46.166C30.8857 46.0009 30.793 45.7765 30.793 45.543C30.7931 45.3096 30.8858 45.0859 31.0508 44.9209C31.2159 44.7558 31.4403 44.6631 31.6738 44.6631H39.2383ZM40.499 40.8799C40.7324 40.8799 40.957 40.9727 41.1221 41.1377C41.2872 41.3028 41.3799 41.5272 41.3799 41.7607C41.3799 41.9942 41.287 42.2177 41.1221 42.3828C40.9569 42.5479 40.7325 42.6416 40.499 42.6416H31.6738C31.4403 42.6416 31.2159 42.5479 31.0508 42.3828C30.8858 42.2177 30.793 41.9941 30.793 41.7607C30.793 41.5272 30.8857 41.3028 31.0508 41.1377C31.2159 40.9727 31.4404 40.8799 31.6738 40.8799H40.499ZM44.2822 37.0977L44.3691 37.1016C44.5706 37.1216 44.7598 37.2111 44.9043 37.3555C45.0694 37.5206 45.1621 37.745 45.1621 37.9785C45.162 38.2119 45.0693 38.4356 44.9043 38.6006C44.7392 38.7656 44.5156 38.8584 44.2822 38.8584H31.6738C31.4403 38.8584 31.2159 38.7657 31.0508 38.6006C30.8858 38.4356 30.7931 38.2119 30.793 37.9785C30.793 37.745 30.8857 37.5206 31.0508 37.3555C31.2159 37.1903 31.4403 37.0977 31.6738 37.0977H44.2822Z" fill="white" stroke="white" stroke-width="0.5"/>
                            <path d="M46.8047 25.75C47.7068 25.7501 48.5719 26.1088 49.21 26.7461L49.3271 26.8682C49.892 27.4925 50.2059 28.3065 50.2061 29.1523V41.207C53.1269 42.1189 55.25 44.8453 55.25 48.0654C55.2499 52.0307 52.0307 55.2499 48.0654 55.25H29.1523C28.2501 55.2499 27.3844 54.8916 26.7461 54.2539C26.1084 53.6156 25.7501 52.7499 25.75 51.8477V33.9795C25.75 33.0772 26.1086 32.2115 26.7461 31.5732L31.5732 26.7461C32.2115 26.1084 33.0772 25.7501 33.9795 25.75H46.8047ZM48.0654 42.6416C45.0721 42.6416 42.6416 45.0721 42.6416 48.0654C42.6417 51.0586 45.0722 53.4893 48.0654 53.4893C51.0586 53.4891 53.4891 51.0586 53.4893 48.0654C53.4893 45.0722 51.0586 42.6417 48.0654 42.6416ZM33.8154 27.5195V30.4131L33.8105 30.582C33.7686 31.4228 33.4171 32.221 32.8193 32.8193C32.221 33.4171 31.4228 33.7686 30.582 33.8105L30.4131 33.8154H27.5195C27.514 33.8699 27.5108 33.9246 27.5107 33.9795V51.8477C27.5107 52.2831 27.6835 52.7005 27.9912 53.0078L27.9922 53.0088C28.1444 53.1611 28.3255 53.2818 28.5244 53.3643C28.7234 53.4467 28.9369 53.4894 29.1523 53.4893H43.3574C42.6753 52.8977 42.1078 52.183 41.6895 51.3779C41.1577 50.3547 40.8805 49.2186 40.8809 48.0654C40.8809 44.1 44.1 40.8809 48.0654 40.8809C48.1928 40.8809 48.3194 40.884 48.4453 40.8906V29.1523C48.4453 28.7168 48.2727 28.2995 47.9648 27.9922V27.9912C47.8126 27.8388 47.6316 27.7182 47.4326 27.6357C47.2335 27.5533 47.0201 27.5107 46.8047 27.5107H33.9795L33.8154 27.5195ZM28.7559 32.0547H30.4131C30.8486 32.0547 31.266 31.8811 31.5732 31.5732L31.6816 31.4541C31.784 31.3296 31.8678 31.1904 31.9297 31.041C32.0122 30.842 32.0548 30.6285 32.0547 30.4131V28.7559L28.7559 32.0547Z" fill="white" stroke="white" stroke-width="0.5"/>
                        </svg>
                    </div>
                    <div class="service--item--title">
                        <span class="title">
                            Безналичными
                        </span>
                    </div>
                    <div class="service--item--description">
                        <p>
                            Оплата производится на расчетный счет, согласно выставленному счету
                        </p>
                    </div>
                </div>
                <div class="service--item">
                    <div class="service--item--icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="80" height="80" viewBox="0 0 80 80" fill="none">
                            <circle cx="40" cy="40" r="40" fill="#744A9E"/>
                            <path d="M51.8923 30.6611H29.1066C27.9626 30.6611 27.0352 31.5885 27.0352 32.7326V48.2683C27.0352 49.4123 27.9626 50.3397 29.1066 50.3397H51.8923C53.0363 50.3397 53.9637 49.4123 53.9637 48.2683V32.7326C53.9637 31.5885 53.0363 30.6611 51.8923 30.6611Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M27.0352 37.9111H53.9637" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                            <path d="M45.6777 45.1611H48.7849" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                    </div>
                    <div class="service--item--title">
                        <span class="title">
                            Банковской картой
                        </span>
                    </div>
                    <div class="service--item--description">
                        <p>
                            Оплата производится через безопасный сервер ЮКасса после проверки заказа менеджером интернет-магазина
                        </p>
                    </div>
                    <div class="service--item--action">
                        <a data-fancybox href="#oplata-modal" rel="nofollow"" class="btn">
                            Подробнее
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="oplata-description--section">
            <div class="oplata-description--title">
                <h2 class="title">Доставка и выдача оплаченного заказа</h2>
            </div>
            <div class="oplata-description--text">
                <p class="text">Доставка товара или выдача товара при самовывозе, оплаченного пластиковой картой или по безналичному расчету, осуществляется со дня зачисления денег на наш расчетный счет. Частные лица для получения товара должны предъявить паспорт владельца пластиковой карты, с которой производилась оплата. Представитель юридического лица должен иметь при себе доверенность с печатью компании-плательщика или саму печать.</p>
            </div>
        </div>
    </div>
    <?$APPLICATION->IncludeComponent(
        "bitrix:form.result.new",
        "onlineservice-feedback-form-type-2",
        Array(
            "CACHE_TIME" => "3600",
            "CACHE_TYPE" => "A",
            "CHAIN_ITEM_LINK" => "",
            "CHAIN_ITEM_TEXT" => "",
            "CONSENT_URL" => "",
            "EDIT_URL" => "result_edit.php",
            "IGNORE_CUSTOM_TEMPLATE" => "N",
            "LIST_URL" => "result_list.php",
            "SEF_MODE" => "N",
            "SUCCESS_URL" => "",
            "USE_EXTENDED_ERRORS" => "N",
            "VARIABLE_ALIASES" => Array(
                "RESULT_ID" => "RESULT_ID",
                "WEB_FORM_ID" => "WEB_FORM_ID"
            ),
            "WEB_FORM_ID" => "2"
        )
    );?>
</main>