<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "УФ-печать логотипов на сувенирной и промопродукции из любых материалов в компании «Эклектика». Нанесение широкоформатных полноцветных изображений. Покупка оптом и изготовление на заказ. Срочно и качественно. Доставка по Москве, Санкт-Петербургу и всей России.");
$APPLICATION->SetPageProperty("title", "Полноцветная УФ-печать логотипов на сувенирах и промопродукции — купить оптом в компании «Эклектика», доставка по Москве и всей России");
$APPLICATION->SetTitle("Полноцветная УФ-печать логотипов на сувенирах");
?><div class="row no-gutters">
	<div class="col-lg-4">
 <a href="/uf-pechat-na-kozhe/" class="item" style="background-color: #43a3ac"> <img src="/images/nanesenie/15.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Полноцветная УФ печать на коже</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 15 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/uf-pechat-na-metalle/" class="item" style="background-color: #46c1bb"> <img src="/images/nanesenie/16.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Полноцветная УФ печать на металле</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 15 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/uf-pechat-na-plastike/" class="item" style="background-color: #7dc4b4"> <img src="/images/nanesenie/17.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Полноцветная УФ печать на пластике</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 7 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
</div>
<div class="row no-gutters">
	<div class="col-lg-6">
 <a href="/uf-pechat-na-ruchkah/" class="item" style="background-color: #ff5846"> <img src="/images/nanesenie/18.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Полноцветная УФ печать на ручках</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 15 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-6">
 <a href="/uf-pechat-na-chehlah/" class="item" style="background-color: #ef6a33"> <img src="/images/nanesenie/19.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Полноцветная УФ печать на чехлах</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 15 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
</div>
<p>
	 Ультрафиолетовая печать (УФ-печать) применяется для изготовления рекламной полиграфической и иной продукции, а также для персонализации сувениров и брендирования корпоративных подарков. Полноцветное, насыщенное, яркое изображение с возможностью 3D-эффекта можно наносить практически на любые материалы, от бумаги до стекла и металла, с высокой степенью детализации и корректной цветопередачей.
</p>
<h2>Наше оборудование для УФ-печати на сувенирах и бизнес-подарках</h2>
<p>
	 Технология УФ-печати представляет собой один из методов прямой струйной печати, когда наносимые на поверхность специальные краски практически моментально твердеют под воздействием ультрафиолетовых лучей. В качестве основы могут использоваться как плоские, так и округлые поверхности, включая термосы, кружки, стеклянную тару и т. п.
</p>
<p>
	 Полноцветное нанесение УФ-печати подразумевает использование белых чернил для работы с темными поверхностями, а также глянцевого и матового лака. Используемые нами чернила Roland серии ECO-UV® прекрасно наносятся на неровные поверхности и не трескаются в изгибах.
</p>
<p>
	 «Эклектика» использует принтер Roland LEF-20 серии VersaUV, при помощи которого мы можем напечатать логотип на любых товарах, удовлетворяющих следующим требованиям:
</p>
<ul>
	<li>рабочая область: 538 x 360 x 100 мм;</li>
	<li>область, на которой печатается рисунок: 508 x 330 x 100 мм;</li>
	<li>вес: до 5 кг.</li>
</ul>
 <img src="/images/nanesenie/printer-roland.png">
<hr>
<h2>Преимущества полноцветной печати на сувенирах</h2>
<ol>
	<li>
	Высокая скорость производства
	<p>
		Наносимые краски затвердевают практически моментально. При печати не используются какие-либо промежуточные шаблоны, не требуются и подготовительные операции. Поэтому брендирование сувенирной и промопродукции можно произвести в кратчайшие сроки.
	</p>
	</li>
	<br>
	<li>
	Полноцветное фотореалистичное изображение
	<p>
		В используемых при УФ-печати однокомпонентных чернилах отсутствуют растворители и испаряющиеся вещества, поэтому краски не смешиваются и рисунок получается четким, ярким с разрешением до 1080 х 1440 dpi.
	</p>
	</li>
	<br>
	<li>
	Большая площадь нанесения
	<p>
		УФ-печать относится к широкоформатным методам и позволяет наносить изображение на площадь А3 и более.
	</p>
	</li>
	<br>
	<li>
	Стойкость изображения
	<p>
		Специальная краска не высыхает, а полимеризируется, плотно прилегает к поверхности и становится устойчивой к воздействию воды, химически активных веществ, стиранию.
	</p>
	</li>
	<br>
	<li>
	Неограниченный выбор материалов под нанесение
	<p>
		Эффект моментального отверждения исключает впитывание части краски в материал, поэтому изображение получается одинаково ярким и четким на любых поверхностях: бумаге, пластике, дереве, коже, стекле и металле.
	</p>
	</li>
	<br>
	<li>
	Большой выбор сувениров:
	<ul>
		<li>визитницы;</li>
		<li>пластиковые карты;</li>
		<li>флешки;</li>
		<li>ручки;</li>
		<li>магниты;</li>
		<li>ежедневники;</li>
		<li>чехлы для телефонов и планшетов;</li>
		<li>брелки;</li>
		<li>подарочные коробки;</li>
		<li>награды;</li>
		<li>любые предметы из пластика, металла, стекла или дерева.</li>
	</ul>
	</li>
	<br>
	<li>
	Печать на прозрачных поверхностях
	<p>
		Нанесение изображений методом УФ-печати возможно в несколько слоев. На прозрачные поверхности в качестве основы наносится краска белого или иного цвета, благодаря чему не нарушается цветопередача основного изображения
	</p>
	</li>
</ol>
<h2>Требования к макетам для нанесения методом УФ-печати</h2>
<ul>
	<li>Формат А3+.</li>
	<li>Максимальный размер печати 508 х 330 мм.</li>
	<li>Максимальная высота объекта печати 100 мм.</li>
	<li>Вес объекта печати до 5 кг.</li>
	<li>Максимальное разрешение печати 1440 dpi.</li>
	<li>Схема печати чернил CMYK + Белый + Лак.</li>
</ul>
<p>
	 К оригинал-макету должен быть приложен отдельный файл с полноцветным изображением в векторном (AL,CDR) или в растровом (JPGE) форматах, с разрешением не менее 300 dpi, в масштабе 1:1.
</p>
<h2>Стоимость УФ-печати на сувенирах и подарках</h2>
<p>
	 Стоимость тиража зависит от объема заказа, сроков, готовности макета и сложности работы. Чем выше тираж партии, тем ниже стоимость изготовления каждого экземпляра продукции. Обычно срок исполнения заказа составляет от 3 до 5 рабочих дней. Мы выполняем и срочные заказы, но в таком случае стоимость увеличивается в два раза. Ознакомиться с полным прайсом на услуги можно ознакомиться в разделе <a href="/prajs-list-na-polnoczvetnuyu-uf-pechat-s-3d-effektom/">«Прайс-лист на полноцветную УФ-печать с 3D-эффектом»</a>.
</p>
<p>
	 По сравнению с тампопечатью, УФ-печать является более дорогостоящим методом брендирования сувенирной и промопродукции, поэтому ее рекомендуется использовать, когда необходимо наносить именно полноцветные рисунки либо крупноформатные изображения, которые невозможно отобразить на промопродукции иными способами в силу технических ограничений (максимальная площадь тампопечати, к примеру, не превышает 8 х 6 см). Кроме того, при печати на сильно искривленных поверхностях может происходить искривление геометрии рисунка, поэтому выступы на поверхности изделия при УФ-печати не должны превышать 1 см.
</p>
<h3>Как заказать УФ-печать логотипа или изображения на сувенирах или корпоративных подарках:</h3>
<ol>
	<li>Зарегистрируйтесь у нас на сайте в качестве клиента или дилера.</li>
	<li>Выберите товар и положите его в корзину.</li>
	<li>Пройдите процедуру оформления заказа и оставьте комментарии для нашего менеджера, который свяжется с вами в ближайшее время.</li>
</ol>
<p>
	 Если вы сомневаетесь, какой товар максимально соответствует вашей цели или дизайнерской задумке, то позвоните нашим менеджерам: они ответят на любые вопросы и подскажут, какие особенности нужно учитывать при выборе сувениров и подарков с тиснением логотипа.
</p>
<p>
	 С нами выгодно работать
</p>
<p>
	 Мы предлагаем взаимовыгодное сотрудничество рекламным агентствам, региональным дилерам, промоушн-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам. Подробности ищите на странице <a href="/informacziya-dlya-dilerov/">«Для дилеров»</a>.
</p>
<p>
	 Мы поставляем сувенирную продукцию, бизнес-подарки и промопродукцию из различных материалов с нанесением логотипов и полноцветных изображений методом УФ-печати по всей России и странам СНГ. Заказ могут оформить клиенты из Москвы, Санкт-Петербурга или любого другого города. Мы доставим готовую продукцию согласно тарифам, указанным в разделе <a href="/dostavka/">«Доставка»</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>