<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для дилеров");
?><div class="intec-content">
<div class="intec-content-wrapper">
<p>
	 Мы предлагаем взаимовыгодное сотрудничество рекламным агентствам, региональным дилерам, промоушн-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам.
</p>
<p>
 <a href="/personal/profile/registration.php">Регистрация дилера</a>
</p>
<p>
	 Преимущества сотрудничества с Компанией «Эклектика»:
</p>
<ol>
	<li>Мы сразу предоставим вам максимальные из существующих на рынке скидки. Причём, размер скидки не зависит от истории предыдущих покупок, а зависит только от конкретной товарной группы.</li>
	<li>Вам предоставляется доступ к складским остаткам в режиме реального времени и доступ к Вашим дилерским ценам.</li>
	<li>Поступления новинок происходят в течение всего года. О них Вы можете узнать, подписавшись на рассылку новостей компании «Эклектика».</li>
	<li>Всем партнерам мы предоставляем возможность установки нашими силами базовой версии интернет-магазина с полным каталогом товаров «Эклектика», с ежедневно обновляемыми остатками и ценами в автоматическом режиме.</li>
</ol>
<p>
	 Все Ваши замечания и пожелания о работе Компании&nbsp;«Эклектика» просим отправлять на email: <a href="mailto:team@eklektika.ru">team@eklektika.ru</a>
</p>
<p>
 <a href="/personal/profile/">Вход в дилерский раздел</a>
</p>
<p>
 <a href="/personal/profile/registration.php">Регистрация дилера</a>
</p>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>