<?php if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) die() ?>
<?php

use intec\Core;
use Bitrix\Main\Loader;
use intec\core\bitrix\Component;
use intec\core\bitrix\component\InnerTemplate;
use intec\core\helpers\Html;

/**
 * @var array $arParams
 * @var array $arResult
 * @var CBitrixComponentTemplate $this
 */

$this->setFrameMode(true);

if (!Loader::includeModule('intec.core') || !Loader::includeModule('iblock'))
    return;

/** @var InnerTemplate $oTemplate */
$oTemplate = $arResult['TEMPLATE'];
$sTemplateId = Html::getUniqueId(null, Component::getUniqueId($this));
$sSiteUrl = Core::$app->request->getHostInfo().SITE_DIR;

$arVisual = $arResult['VISUAL'];
$arData = [
    'id' => $sTemplateId
];

?>

    <footer class="footer__main">
        <div class="footer__main-brand_info">
            <div class="footer__main-brand_info-logo">
                <img src="/local/templates/universe_s1/onlineservice_addons/assets/white.png" alt="yoliba logo" style="width: auto;">
                <?/*
                <svg xmlns="http://www.w3.org/2000/svg" width="236" height="54" viewBox="0 0 236 54" fill="none">
                    <path d="M59.2411 31.7872C58.4753 37.181 53.7802 41.896 48.803 42.4846C41.5697 43.3401 37.3487 38.931 38.3694 31.7418C39.1673 26.1218 43.5726 21.6603 48.803 21.0418C54.8642 20.325 60.3328 24.0975 59.2411 31.7872ZM49.3857 0H34.8647L18.681 20.1063L13.2173 0H0L9.57098 31.6591L9.55507 31.7188L4.12292 52.2577H16.5466L21.7151 32.9256L21.7873 32.839L28.3025 25.0867C27.3949 27.1833 26.7703 29.4273 26.4866 31.7707C25.1707 42.6424 31.8976 53.054 46.5791 53.0695C47.3012 53.0703 48.0424 53.0459 48.803 52.9952C59.4661 52.2844 69.6354 44.0651 71.1238 31.7707C72.3423 21.6995 66.0659 9.38436 48.803 10.5353C44.5559 10.8184 40.625 12.2108 37.2738 14.4117L49.3857 0Z" fill="white"/>
                    <path d="M84.8523 39.9097C82.2043 37.6341 77.3075 37.8255 74.4589 41.1406C71.5827 44.4873 71.7149 49.1503 74.616 51.6434C77.011 53.7019 82.1277 53.7324 85.0941 50.28C87.8906 47.0261 87.7535 42.4029 84.8523 39.9097Z" fill="white"/>
                    <path d="M85.4642 0L76.6611 32.9256H89.0844L97.8875 0H85.4642Z" fill="white"/>
                    <path d="M128.964 27.2969C124.708 27.2969 121.861 29.1489 119.862 31.2812C119.034 28.806 116.724 27.2969 113.391 27.2969C110.891 27.2969 108.65 28.3427 106.445 30.3008C106.732 29.23 107.115 27.7958 107.115 27.7958H101.555L95.0161 52.2522H100.694C100.694 52.2522 103.277 42.5916 103.965 40.016C104.774 36.9907 105.485 35.7623 106.365 34.8303C107.769 33.3428 109.37 32.6955 110.964 32.6955C112.87 32.6955 114.256 33.5565 114.615 35.4146C114.791 36.3234 114.647 37.7481 114.041 40.016C113.074 43.6303 110.769 52.2522 110.769 52.2522H116.448C116.448 52.2522 119.027 42.6009 119.718 40.016C120.395 37.486 121.05 35.9654 122.13 34.8029C123.231 33.6171 124.767 32.6955 126.627 32.6955C129.04 32.6955 130.077 33.8981 130.369 35.4146C130.577 36.4919 130.347 37.9426 129.795 40.016C129.172 42.3508 126.521 52.2522 126.521 52.2522H132.2C132.2 52.2522 134.748 42.7188 135.668 39.2768C136.691 35.4516 136.69 33.2489 135.812 31.2999C134.724 28.8822 132.244 27.2969 128.964 27.2969Z" fill="white"/>
                    <path d="M198.54 32.4689C202.69 32.4689 204.234 35.0085 204.621 37.1843C206.038 36.6159 209.744 35.1294 209.744 35.1294C208.633 30.4004 204.9 27.2969 198.981 27.2969C191.66 27.2969 185.31 33.4968 184.71 40.2513C184.054 47.6486 188.578 52.7509 196.267 52.7509C202.695 52.7509 207.041 47.8577 208.129 45.5309C206.889 44.8965 205.21 44.0378 203.458 43.1423C202.862 44.3654 200.632 47.5787 196.568 47.5787C192.484 47.5787 190.124 44.89 190.466 40.7028C190.772 36.9483 193.975 32.4689 198.54 32.4689Z" fill="white"/>
                    <path d="M158.43 37.3926C156.227 37.3926 147.35 37.3926 146.097 37.3926C146.948 34.9455 149.619 32.1967 153.438 32.1967C157.201 32.1967 158.594 34.668 158.43 37.3926ZM153.78 27.2969C146.425 27.2969 140.28 33.5717 139.667 40.5697C138.948 48.7769 145.192 52.7509 151.113 52.7509C157.578 52.7509 160.678 49.4076 162.065 47.6513C160.984 46.7854 159.354 45.4804 158.244 44.5923C157.519 45.4505 155.433 47.9406 151.5 47.9406C147.21 47.9406 145.129 44.9676 145.284 41.7494C147.493 41.7494 160.859 41.7494 163.409 41.7494C165.66 34.537 162.236 27.2969 153.78 27.2969Z" fill="white"/>
                    <path d="M180.752 27.9915C179.242 28.4881 177.745 29.5019 176.604 30.7212C176.906 29.5886 177.389 27.7952 177.389 27.7952H171.798L165.259 52.2517H170.937C170.937 52.2517 173.635 42.1534 174.205 40.0233C174.741 38.0208 175.527 36.6681 176.667 35.5135C178.548 33.6096 181.175 32.8766 183.881 33.7262C184.399 31.7896 185.134 29.0368 185.455 27.8373C184.415 27.4755 182.463 27.4284 180.752 27.9915Z" fill="white"/>
                    <path d="M235.377 31.3134C234.219 28.8377 231.805 27.306 228.522 27.306C225.634 27.306 223.441 28.5602 221.379 30.2642L224.456 18.7559H218.772L209.807 52.2877H215.491C215.491 52.2877 218.072 42.626 218.764 40.0388C219.534 37.1625 220.11 36.14 221.145 34.9379C222.269 33.63 224.03 32.7105 226.182 32.7105C227.789 32.7105 229.487 33.2277 229.928 35.4321C230.125 36.4171 229.893 38.0075 229.353 40.0388C228.731 42.3764 226.076 52.2877 226.076 52.2877H231.76C231.76 52.2877 234.312 42.7443 235.233 39.2987C235.693 37.5794 235.999 35.9472 236 34.4659C236.001 33.3137 235.817 32.253 235.377 31.3134Z" fill="white"/>
                </svg>
                */?>
            </div>
            <div class="footer__main-brand_info-links">
                <a href="tel:+74951614100" class="footer__main-brand_info-links-link">
                    <svg xmlns="http://www.w3.org/2000/svg" width="21" height="21" viewBox="0 0 21 21" fill="none">
                        <path d="M14.1339 13.8834L14.6157 13.4048L13.4969 12.2808L13.0173 12.7593L14.1339 13.8834ZM16.2309 13.2041L18.2497 14.3017L19.0051 12.9093L16.9873 11.8128L16.2309 13.2041ZM18.6374 16.4821L17.1373 17.9748L18.254 19.0978L19.7541 17.6062L18.6374 16.4821ZM16.2225 18.4545C14.6907 18.5981 10.7291 18.4703 6.43797 14.2045L5.32029 15.3275C10.0023 19.9831 14.4593 20.2113 16.3704 20.0327L16.2225 18.4545ZM6.43797 14.2045C2.34859 10.1373 1.67037 6.7177 1.58586 5.23344L0.00335245 5.32323C0.108994 7.19097 0.948843 10.9814 5.32029 15.3275L6.43797 14.2045ZM7.89054 7.67587L8.19373 7.37373L7.07816 6.25077L6.77497 6.55184L7.89054 7.67587ZM8.43459 3.53367L7.10351 1.75467L5.83476 2.70544L7.16584 4.48339L8.43459 3.53367ZM2.62326 1.36696L0.964689 3.01497L2.08238 4.13899L3.73989 2.49099L2.62326 1.36696ZM7.33275 7.11386C6.77285 6.55184 6.77285 6.55184 6.77285 6.55396H6.77074L6.76757 6.55818C6.71737 6.6088 6.67242 6.66437 6.63341 6.72404C6.57636 6.80855 6.51403 6.91948 6.46121 7.05998C6.33262 7.42267 6.30058 7.81258 6.36825 8.1914C6.50981 9.1052 7.13943 10.3127 8.75152 11.9163L9.8692 10.7923C8.35959 9.29218 8.00041 8.37944 7.93385 7.94842C7.90216 7.74348 7.93491 7.64206 7.94442 7.61882C7.95076 7.60474 7.95076 7.60262 7.94442 7.61248C7.935 7.62706 7.9244 7.64084 7.91272 7.65368L7.90216 7.66425L7.8916 7.67376L7.33275 7.11386ZM8.75152 11.9163C10.3647 13.52 11.5785 14.1453 12.4933 14.2848C12.9613 14.3566 13.3385 14.2996 13.6248 14.1929C13.7851 14.1342 13.935 14.05 14.0684 13.9436L14.1213 13.896L14.1287 13.8897L14.1318 13.8865L14.1329 13.8844C14.1329 13.8844 14.1339 13.8834 13.5751 13.3213C13.0152 12.7593 13.0184 12.7583 13.0184 12.7583L13.0205 12.7562L13.0226 12.7541L13.0289 12.7488L13.0395 12.7382L13.0796 12.7065C13.0895 12.7002 13.087 12.7009 13.0723 12.7086C13.0458 12.7181 12.9423 12.7509 12.7342 12.7192C12.2968 12.6516 11.3778 12.2924 9.8692 10.7923L8.75152 11.9163ZM7.10351 1.75361C6.02597 0.316888 3.90892 0.0887023 2.62326 1.36696L3.73989 2.49099C4.3019 1.93215 5.29916 1.99025 5.83476 2.70544L7.10351 1.75361ZM1.58692 5.2345C1.56579 4.86898 1.73376 4.48655 2.08238 4.14005L0.963633 3.01603C0.396339 3.58015 -0.0505247 4.3788 0.00335245 5.32323L1.58692 5.2345ZM17.1373 17.9748C16.8479 18.2643 16.5352 18.427 16.2235 18.4555L16.3704 20.0327C17.1468 19.9599 17.7817 19.569 18.255 19.0989L17.1373 17.9748ZM8.19373 7.37373C9.2343 6.3395 9.31142 4.70523 8.43565 3.53472L7.1669 4.48444C7.59263 5.05385 7.52925 5.80073 7.0771 6.25182L8.19373 7.37373ZM18.2508 14.3028C19.1139 14.7718 19.248 15.8768 18.6385 16.4832L19.7562 17.6062C21.1718 16.198 20.7355 13.8496 19.0061 12.9104L18.2508 14.3028ZM14.6157 13.4059C15.0213 13.0023 15.6742 12.903 16.232 13.2051L16.9884 11.8138C15.8432 11.1906 14.4234 11.3628 13.498 12.2818L14.6157 13.4059Z" fill="#EF4A85"/>
                    </svg>
                    +7 (495) 161-41-00
                </a>
                <a href="mailto:info@yomerch.ru" class="footer__main-brand_info-links-link">
                    <svg xmlns="http://www.w3.org/2000/svg" width="20" height="17" viewBox="0 0 20 17" fill="none">
                        <path d="M2.38472 16.0167C1.85864 16.0167 1.40843 15.8296 1.03411 15.4553C0.659796 15.081 0.472317 14.6304 0.47168 14.1037V2.62545C0.47168 2.09936 0.659158 1.64916 1.03411 1.27484C1.40907 0.900518 1.85927 0.71304 2.38472 0.712402H17.6891C18.2152 0.712402 18.6657 0.89988 19.0406 1.27484C19.4156 1.64979 19.6028 2.1 19.6021 2.62545V14.1037C19.6021 14.6298 19.415 15.0803 19.0406 15.4553C18.6663 15.8302 18.2158 16.0174 17.6891 16.0167H2.38472ZM10.0369 9.3211L2.38472 4.53849V14.1037H17.6891V4.53849L10.0369 9.3211ZM10.0369 7.40805L17.6891 2.62545H2.38472L10.0369 7.40805ZM2.38472 4.53849V2.62545V14.1037V4.53849Z" fill="#EF4A85"/>
                    </svg>
                    info@yomerch.ru
                </a>
            </div>
            <div class="footer__main-brand_info-social-links">
                <div  class="footer__main-brand_info-social-links--title"><span>Мы в сети</span></div>
                <div class="footer__main-brand_info-social-links--wrapper">
                    <?/*
                    <a href="https://vk.com/yomerch_ru" target="_blank" class="footer__main-brand_info-social-link">
                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="20" viewBox="0 0 32 20" fill="none">
                            <path d="M30.5747 19.3077H27.1105C25.8004 19.3077 25.4057 18.2543 23.0573 15.9214C21.0048 13.9578 20.138 13.7137 19.6188 13.7137C18.9008 13.7137 18.7049 13.9096 18.7049 14.8907V17.983C18.7049 18.8194 18.4317 19.3092 16.2305 19.3092C14.095 19.1668 12.0242 18.5227 10.1885 17.4302C8.35289 16.3376 6.80499 14.8278 5.67232 13.025C2.98384 9.70152 1.11266 5.80175 0.207275 1.63515C0.207275 1.11976 0.404624 0.652588 1.39441 0.652588H4.8556C5.74519 0.652588 6.0655 1.04591 6.41466 1.95463C8.09516 6.86442 10.9628 11.1352 12.1272 11.1352C12.5735 11.1352 12.7678 10.9393 12.7678 9.8347V4.77723C12.6205 2.47002 11.3863 2.27562 11.3863 1.44075C11.4019 1.22049 11.5034 1.01494 11.6693 0.867777C11.8351 0.720611 12.0522 0.643415 12.2744 0.652588H17.7152C18.459 0.652588 18.7049 1.02029 18.7049 1.90339V8.73007C18.7049 9.46699 19.0237 9.71113 19.2484 9.71113C19.6947 9.71113 20.0378 9.46699 20.8561 8.65623C22.6092 6.53236 24.0421 4.16676 25.1097 1.63364C25.2184 1.32917 25.4248 1.06851 25.697 0.891581C25.9693 0.714655 26.2925 0.631232 26.6171 0.654095H30.0798C31.1182 0.654095 31.3383 1.16949 31.1182 1.9049C29.8584 4.70534 28.3001 7.36377 26.4699 9.8347C26.0964 10.3998 25.9477 10.6937 26.4699 11.3568C26.813 11.8722 28.0274 12.8788 28.8426 13.8358C30.0297 15.0112 31.015 16.3705 31.7603 17.8594C32.0579 18.8179 31.563 19.3077 30.5747 19.3077Z" fill="white"/>
                        </svg>
                    </a>
                    <a href="#" class="footer__main-brand_info-social-link">
                        <svg xmlns="http://www.w3.org/2000/svg" width="21" height="21" viewBox="0 0 21 21" fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M6.22907 0.370634C7.2883 0.321871 7.62603 0.311035 10.3242 0.311035C13.0224 0.311035 13.3601 0.322774 14.4185 0.370634C15.4768 0.418493 16.1992 0.587356 16.8313 0.832072C17.4932 1.08221 18.0937 1.47321 18.5904 1.97889C19.0961 2.47465 19.4862 3.07425 19.7354 3.73706C19.981 4.36916 20.149 5.09157 20.1977 6.14809C20.2465 7.20913 20.2573 7.54685 20.2573 10.2441C20.2573 12.9414 20.2456 13.2801 20.1977 14.3393C20.1499 15.3958 19.981 16.1182 19.7354 16.7503C19.4861 17.4132 19.0953 18.0138 18.5904 18.5103C18.0937 19.016 17.4932 19.4061 16.8313 19.6553C16.1992 19.9009 15.4768 20.0689 14.4203 20.1177C13.3601 20.1664 13.0224 20.1773 10.3242 20.1773C7.62603 20.1773 7.2883 20.1655 6.22907 20.1177C5.17255 20.0698 4.45014 19.9009 3.81804 19.6553C3.15519 19.406 2.55462 19.0152 2.05807 18.5103C1.55291 18.0141 1.16187 17.4138 0.91215 16.7512C0.667434 16.1191 0.499474 15.3967 0.450712 14.3402C0.401949 13.2792 0.391113 12.9414 0.391113 10.2441C0.391113 7.54685 0.402852 7.20823 0.450712 6.1499C0.498571 5.09157 0.667434 4.36916 0.91215 3.73706C1.16214 3.07437 1.55348 2.4741 2.05897 1.97799C2.55491 1.47294 3.15486 1.08191 3.81713 0.832072C4.44924 0.587356 5.17255 0.419396 6.22907 0.370634ZM14.3372 2.15859C13.2897 2.11073 12.9755 2.1008 10.3233 2.1008C7.67118 2.1008 7.35693 2.11073 6.30944 2.15859C5.34051 2.20284 4.81496 2.36448 4.46459 2.50083C4.00135 2.68144 3.66994 2.89545 3.32228 3.24311C2.99244 3.56349 2.73877 3.95387 2.58001 4.38542C2.44366 4.73578 2.28202 5.26134 2.23777 6.23027C2.18991 7.27776 2.17998 7.592 2.17998 10.2441C2.17998 12.8963 2.18991 13.2105 2.23777 14.258C2.28202 15.227 2.44366 15.7525 2.58001 16.1029C2.73894 16.5336 2.99268 16.9246 3.32228 17.2452C3.64285 17.5748 4.03386 17.8285 4.46459 17.9875C4.81496 18.1238 5.34051 18.2854 6.30944 18.3297C7.35693 18.3776 7.67028 18.3875 10.3233 18.3875C12.9764 18.3875 13.2897 18.3776 14.3372 18.3297C15.3061 18.2854 15.8317 18.1238 16.182 17.9875C16.6453 17.8069 16.9767 17.5928 17.3244 17.2452C17.654 16.9246 17.9077 16.5336 18.0666 16.1029C18.203 15.7525 18.3646 15.227 18.4089 14.258C18.4567 13.2105 18.4667 12.8963 18.4667 10.2441C18.4667 7.592 18.4567 7.27776 18.4089 6.23027C18.3646 5.26134 18.203 4.73578 18.0666 4.38542C17.886 3.92217 17.672 3.59077 17.3244 3.24311C17.004 2.91326 16.6136 2.6596 16.182 2.50083C15.8317 2.36448 15.3061 2.20284 14.3372 2.15859ZM9.05459 13.3063C9.76315 13.6012 10.5521 13.641 11.2868 13.4189C12.0214 13.1967 12.6561 12.7264 13.0826 12.0883C13.509 11.4502 13.7006 10.6838 13.6248 9.92006C13.5489 9.15632 13.2102 8.44262 12.6666 7.90083C12.3201 7.55451 11.9011 7.28933 11.4397 7.12438C10.9784 6.95943 10.4862 6.89882 9.99868 6.94691C9.51112 6.995 9.04028 7.15059 8.62007 7.40249C8.19985 7.65439 7.84072 7.99632 7.56851 8.40368C7.29631 8.81103 7.11781 9.27367 7.04586 9.75829C6.97391 10.2429 7.01031 10.7375 7.15244 11.2063C7.29456 11.6752 7.53887 12.1067 7.86778 12.4698C8.1967 12.8329 8.60203 13.1186 9.05459 13.3063ZM6.71399 6.63391C7.18809 6.15981 7.75093 5.78373 8.37038 5.52715C8.98982 5.27057 9.65374 5.1385 10.3242 5.1385C10.9947 5.1385 11.6586 5.27056 12.2781 5.52715C12.8975 5.78373 13.4604 6.15981 13.9345 6.63391C14.4086 7.10801 14.7846 7.67086 15.0412 8.2903C15.2978 8.90975 15.4299 9.57366 15.4299 10.2441C15.4299 10.9146 15.2978 11.5785 15.0412 12.198C14.7846 12.8174 14.4086 13.3803 13.9345 13.8544C12.977 14.8119 11.6783 15.3498 10.3242 15.3498C8.97012 15.3498 7.67148 14.8119 6.71399 13.8544C5.7565 12.8969 5.21858 11.5982 5.21858 10.2441C5.21858 8.89005 5.7565 7.5914 6.71399 6.63391ZM16.5622 5.89886C16.6797 5.78803 16.7738 5.65476 16.8388 5.50693C16.9039 5.3591 16.9386 5.19972 16.941 5.03823C16.9433 4.87674 16.9132 4.71641 16.8525 4.56675C16.7918 4.41709 16.7017 4.28113 16.5875 4.16692C16.4733 4.05272 16.3373 3.96259 16.1876 3.90187C16.038 3.84115 15.8777 3.81108 15.7162 3.81343C15.5547 3.81579 15.3953 3.85052 15.2475 3.91558C15.0996 3.98063 14.9664 4.07469 14.8555 4.19217C14.64 4.42066 14.522 4.72415 14.5266 5.03823C14.5311 5.3523 14.6579 5.65223 14.8801 5.87434C15.1022 6.09645 15.4021 6.22325 15.7162 6.22783C16.0302 6.23241 16.3337 6.1144 16.5622 5.89886Z" fill="white"/>
                        </svg>
                    </a>
                    */?>
                    <a href="https://t.me/yomerch_ru" target="_blank" class="footer__main-brand_info-social-link">
                        <svg xmlns="http://www.w3.org/2000/svg" width="23" height="20" viewBox="0 0 23 20" fill="none">
                            <path d="M22.596 1.78782L19.2837 18.0373C19.0367 19.1817 18.4026 19.4395 17.4865 18.9228L12.5181 15.083L10.0858 17.5195C9.83986 17.7784 9.5928 18.0373 9.02873 18.0373L9.4168 12.6819L18.6847 3.85667C19.0716 3.45 18.5786 3.30223 18.0856 3.63558L6.56255 11.242L1.59302 9.65425C0.500948 9.28539 0.500948 8.50871 1.84008 7.99322L21.1508 0.126788C22.1019 -0.168761 22.913 0.349023 22.596 1.78782Z" fill="white"/>
                        </svg>
                    </a>
                    <a href="tel:+79582029324" class="footer__main-brand_info-social-link" aria-label="Связаться по номеру +7 958 202-93-24">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 720 720" aria-hidden="true" focusable="false">
                            <path fill="#fff" d="M350.4,9.6C141.8,20.5,4.1,184.1,12.8,390.4c3.8,90.3,40.1,168,48.7,253.7,2.2,22.2-4.2,49.6,21.4,59.3,31.5,11.9,79.8-8.1,106.2-26.4,9-6.1,17.6-13.2,24.2-22,27.3,18.1,53.2,35.6,85.7,43.4,143.1,34.3,299.9-44.2,369.6-170.3C799.6,291.2,622.5-4.6,350.4,9.6h0ZM269.4,504c-11.3,8.8-22.2,20.8-34.7,27.7-18.1,9.7-23.7-.4-30.5-16.4-21.4-50.9-24-137.6-11.5-190.9,16.8-72.5,72.9-136.3,150-143.1,78-6.9,150.4,32.7,183.1,104.2,72.4,159.1-112.9,316.2-256.4,218.6h0Z"/>
                        </svg>
                    </a>
                    <?/*
                    <a href="https://tenchat.ru/Yo_merch" target="_blank" class="footer__main-brand_info-social-link">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="32" height="32" viewBox="0 0 32 32"><g class="drawing-elements"><g clip-path="url(#a)"><mask id="b" style="mask-type:luminance" maskUnits="userSpaceOnUse" x="0" y="0" width="32" height="32"><path d="M32 0H0v32h32V0Z" fill="#fff"/></mask><g mask="url(#b)"><path fill-rule="evenodd" clip-rule="evenodd" d="M25.96 7.17c0-.64-.52-1.17-1.17-1.17H7.17C6.53 6 6 6.53 6 7.17v4.11c0 .65.53 1.18 1.17 1.18h4.14c.65 0 1.17.52 1.17 1.17v11.2c0 .64.53 1.17 1.18 1.17h4.68c.65 0 1.18-.53 1.18-1.17v-11.2c0-.65.52-1.17 1.17-1.17h4.1c.65 0 1.17-.53 1.17-1.18v-4.1Z" fill="#fff" class="selected"/></g></g><defs><clipPath id="a"><path fill="#fff" d="M0 0h32v32H0z"/></clipPath></defs></g></svg>
                    </a>
                    <a href="https://www.youtube.com/@Yo_merch" target="_blank" class="footer__main-brand_info-social-link">
                        <svg viewBox="0 -0.5 25 25" fill="none" xmlns="http://www.w3.org/2000/svg" stroke="#ffffff"><g id="SVGRepo_bgCarrier" stroke-width="0"></g><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"></g><g id="SVGRepo_iconCarrier"> <path fill-rule="evenodd" clip-rule="evenodd" d="M18.168 19.0028C20.4724 19.0867 22.41 17.29 22.5 14.9858V9.01982C22.41 6.71569 20.4724 4.91893 18.168 5.00282H6.832C4.52763 4.91893 2.58998 6.71569 2.5 9.01982V14.9858C2.58998 17.29 4.52763 19.0867 6.832 19.0028H18.168Z" stroke="#ffffff" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"></path> <path fill-rule="evenodd" clip-rule="evenodd" d="M12.008 9.17784L15.169 11.3258C15.3738 11.4454 15.4997 11.6647 15.4997 11.9018C15.4997 12.139 15.3738 12.3583 15.169 12.4778L12.008 14.8278C11.408 15.2348 10.5 14.8878 10.5 14.2518V9.75184C10.5 9.11884 11.409 8.77084 12.008 9.17784Z" stroke="#ffffff" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"></path> </g></svg>
                    </a>
                    <a href="https://ru.pinterest.com/Yo_merch/" target="_blank" class="footer__main-brand_info-social-link">
                        <svg fill="#ffffff" viewBox="0 0 1920 1920" xmlns="http://www.w3.org/2000/svg" stroke="#ffffff"><g id="SVGRepo_bgCarrier" stroke-width="0"></g><g id="SVGRepo_tracerCarrier" stroke-linecap="round" stroke-linejoin="round"></g><g id="SVGRepo_iconCarrier"> <path d="M1368.619 1166.432c-90.774 96.64-206.614 142.4-334.614 132.8-95.573-7.253-220.053-73.707-221.333-74.347l-63.787-34.24-13.76 71.04c-37.653 193.6-82.346 334.827-181.653 439.787-11.627-214.613 38.933-400.213 88-580.48 20.587-75.52 41.813-153.707 58.027-232.213l4.16-20.374-10.774-17.813c-50.88-84.267-35.946-233.6 31.254-313.387 25.28-30.186 53.44-45.12 85.226-45.12 14.614 0 29.974 3.2 46.187 9.494 68.587 26.773 62.187 92.8 9.813 265.173-34.88 114.773-70.933 233.387-18.986 320.213 27.093 45.227 74.133 74.774 139.946 87.787 146.56 28.693 276.054-39.573 355.307-188.16 98.987-185.387 101.973-486.827-51.307-640.107-168.32-168.106-443.733-199.04-670.08-75.306-201.706 110.293-298.56 308.586-252.906 517.44 20.16 91.946-16.64 136.533-41.28 155.306-58.56-45.973-62.187-170.24-58.347-277.013 11.84-321.6 295.253-525.76 556.16-554.453 320.427-35.414 669.12 103.253 715.627 436.586 32.106 230.294-34.88 472.64-170.88 617.387m276.48-632.107C1595.712 180.62 1245.312-41.14 812.139 6.432c-305.174 33.6-637.014 275.2-650.987 656.64-5.973 162.027 6.613 335.253 144.96 391.467l19.52 7.893 19.52-7.467c60.587-23.146 164.907-113.386 126.4-289.173-35.733-163.2 39.04-313.067 199.893-401.067 151.36-82.773 386.027-100.053 543.467 57.28 106.667 106.667 121.92 346.987 32.64 514.347-39.893 74.773-113.813 158.72-240.533 133.76-52.587-10.453-65.067-31.147-69.12-37.973-27.627-46.187 2.666-146.134 29.546-234.347 44.374-146.133 99.734-328.213-73.066-395.627-94.08-36.586-185.707-12.373-251.947 66.347-91.307 108.48-112.853 294.4-51.52 417.813-14.72 68.587-33.067 135.787-52.373 206.72-59.414 218.134-120.854 443.734-80.854 723.52l12.48 86.934 71.36-51.094c165.12-118.08 235.627-281.706 284.374-503.253 52.8 22.933 130.133 51.093 200 56.427 162.133 12.16 306.88-45.227 420.48-166.08 157.226-167.467 235.2-444.16 198.72-705.174" fill-rule="evenodd"></path> </g></svg>
                    </a>
                    */?>
                </div>
            </div>
        </div>
        <div class="footer__main-categories__columns">
            <div class="footer__main-categories__columns-column-1">
                <div class="footer__main-categories__columns-column--title">
                    <span><a href="/nanesenie/">Виды нанесения</a></span>
                </div>
                <ul class="footer__main-categories__columns-column--list">
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/s_dtf_pechat/" class="footer__main-categories__columns-column--list_item_link">
                            DTF печать
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/s_tampopechat/" class="footer__main-categories__columns-column--list_item_link">
                            Тампонная печать
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/s_lazernaya-gravirovka/" class="footer__main-categories__columns-column--list_item_link">
                            Лазерная гравировка
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/s_polnocvetnaya-uf-pechat/" class="footer__main-categories__columns-column--list_item_link">
                            Полноцветная УФ-печать
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/s_tisnenie/" class="footer__main-categories__columns-column--list_item_link">
                            Тиснение
                        </a>
                    </li>
                    <!--<li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/s_sublimacionnaya_pechat/" class="footer__main-categories__columns-column--list_item_link">
                            Сублимационная печать
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/s_shelkografiya/" class="footer__main-categories__columns-column--list_item_link">
                            Шелкография на ткани
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/e_nanesenie-logotipov-na-ezhednevniki/" class="footer__main-categories__columns-column--list_item_link">
                            Нанесение логотипов на ежедневники
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/services/e_pechat-na-futbolkax-optom/" class="footer__main-categories__columns-column--list_item_link">
                            Печать на текстиле оптом
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="#" class="footer__main-categories__columns-column--list_item_link">
                            Кастомизация
                        </a>
                    </li>-->
                </ul>
            </div>
            <div class="footer__main-categories__columns-column-2">
                <div class="footer__main-categories__columns-column--title">
                    <span>Для дилеров</span>
                </div>
                <ul class="footer__main-categories__columns-column--list">
                    <!--<li class="footer__main-categories__columns-column--list_item">
                        <a href="/informacziya-dlya-dilerov/" class="footer__main-categories__columns-column--list_item_link">
                            Программа привилегий и бонусов для дилеров
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/oplata/" class="footer__main-categories__columns-column--list_item_link">
                            Гибкая система оплаты
                        </a>
                    </li>-->
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="#" class="footer__main-categories__columns-column--list_item_link">
                            Дизайн
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="#" class="footer__main-categories__columns-column--list_item_link">
                            Товар на складе в Москве
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/dostavka/" class="footer__main-categories__columns-column--list_item_link">
                            Доставка
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/dealers/" class="footer__main-categories__columns-column--list_item_link">
                            Наши Дилеры
                        </a>
                    </li>
                </ul>
                <div class="footer__main-categories__columns-column--title">
                    <span><a href="/suppliers/">Поставщикам</a></span>
                </div>
            </div>
            <div class="footer__main-categories__columns-column-3">
                <div class="footer__main-categories__columns-column--title">
                    <span>О нас</span>
                </div>
                <ul class="footer__main-categories__columns-column--list">
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/company/" class="footer__main-categories__columns-column--list_item_link">
                            О компании
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/company/news/" class="footer__main-categories__columns-column--list_item_link">
                            Новости
                        </a>
                    </li>
                    <!-- <li class="footer__main-categories__columns-column--list_item">
                        <a href="#" class="footer__main-categories__columns-column--list_item_link">
                            Бренды
                        </a>
                    </li> -->
                    <!--<li class="footer__main-categories__columns-column--list_item">
                        <a href="#" class="footer__main-categories__columns-column--list_item_link">
                            Новинки
                        </a>
                    </li>-->
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/shares/" class="footer__main-categories__columns-column--list_item_link">
                            Акции и Скидки
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/company/jobs/" class="footer__main-categories__columns-column--list_item_link">
                            Вакансии
                        </a>
                    </li>
                    <li class="footer__main-categories__columns-column--list_item">
                        <a href="/company/contacts/" class="footer__main-categories__columns-column--list_item_link">
                            Контакты
                        </a>
                    </li>
                    <!-- <li class="footer__main-categories__columns-column--list_item">
                        <a href="#" class="footer__main-categories__columns-column--list_item_link">
                            Как заказать
                        </a>
                    </li> -->
                </ul>
            </div>
        </div>
        <div class="footer__main-adres-info">
            <!--<div class="footer__main-adres-info--item">
                <div class="footer__main-adres-info--item_title">
                    <span>Почтовый адрес</span>
                </div>
                <div class="footer__main-adres-info--item_data">
                    <p>109428, г. Москва, Рязанский проспект, 16, строение 3, помещение I, комната 39, этаж&nbsp;7</p>
                </div>
            </div>-->
            <div class="footer__main-adres-info--item">
                <div class="footer__main-adres-info--item_title">
                    <span>Офис</span>
                </div>
                <div class="footer__main-adres-info--item_data">
                    <p>Москва, Огородный пр-д, д. 16/1, стр. 4, 1005</p>
                </div>
            </div>
            <div class="footer__main-adres-info--item">
                <div class="footer__main-adres-info--item_title">
                    <span>Склад и производство</span>
                </div>
                <div class="footer__main-adres-info--item_data">
                    <p>109428, Москва, Рязанский проспект, д.16, стр.3</p>
                </div>
            </div>
                <!--<div class="footer__main-adres-info--item">
                    <div class="footer__main-adres-info--item_title">
                        <span>Режим работы</span>
                    </div>
                    <div class="footer__main-adres-info--item_data">
                        <p>Пн-Пт: 9:30-18:00</p>
                    </div>
                </div>-->
        </div>
    </footer>

    <div style="display: none;" id="promotions-action-popup">
        <div class="promotions-action-popup-block">

        </div>
    </div>
    <div style="display: none;" id="news-action-popup">
        <div class="promotions-action-popup-block">

        </div>
    </div>


<?php
    if ($APPLICATION->GetCurPage(false) === '/dostavka/'):
?>
        <div style="display: none;" id="dostavka-modal-1">
            <div class="dostavka-modal-body">
                <?/*
                <div class="dostavka-modal-title">
                    <div class="title">Самовывоз собственным транспортом</div>
                </div>
                */?>
                <div class="dostavka-modal-description">
                    <p class="description">
                        При самовывозе доставка организуется и оплачивается клиентом. Сборка и погрузка товара в этом случае выполняются компанией ЙО!каталог бесплатно.
                    </p>
                </div>
            </div>
        </div>
        <div style="display: none;" id="dostavka-modal-2">
            <div class="dostavka-modal-body">
                <?/*
                <div class="dostavka-modal-title">
                    <div class="title">Транспортом компании ЙО!каталог</div>
                </div>
                */?>
                <div class="dostavka-modal-description">
                    <p class="description">
                        При подтверждении заказа до 14:00 доставка возможна уже на следующий день.
                    </p>
                    <p class="description">
                        Бесплатная доставка по Москве (в пределах МКАД) действует при заказе от 25 000 рублей.
                    </p>
                    <p class="description">
                        При меньшей сумме стоимость доставки — от 700 рублей (точную цену уточнит менеджер). 
                    </p>
                </div>
            </div>
        </div>
        <div style="display: none;" id="dostavka-modal-3">
            <div class="dostavka-modal-body">
                <?/*
                <div class="dostavka-modal-title">
                    <div class="title">Транспортом компаний-партнеров </div>
                </div>
                */?>
                <div class="dostavka-modal-description">
                    <p class="description">
                        <strong>При подтверждении заказа до 14:00 доставка в транспортную компанию возможна уже на следующий день.</strong>
                        <br><br>
                        <strong>Минимальная сумма заказа: </strong><br>
                        – для доставки до терминала ТК в городе Москва — от 35 000 ₽ (по согласованию с менеджером)
                        <br><br>
                        <strong>Компания ЙО!каталог осуществляет доставку заказов до следующих транспортных компаний:</strong>
                        <br><br>
                        Мы осуществляем доставки до следующих транспортных компаний
                        <br><br>
                        Деловые Линии <a href="http://www.dellin.ru/" target="_blank" rel="nofollow">http://www.dellin.ru/</a><br>
                        Байкал- Сервис <a href="http://www.baikalsr.ru/" target="_blank" rel="nofollow">http://www.baikalsr.ru/</a><br>
                        УТС - Удобная Транспортная Служба <a href="http://www.utsr.ru/" target="_blank" rel="nofollow">http://www.utsr.ru/</a>
                        <br><br>
                        Доставка в другие ТК — по согласованию с менеджером.
                    </p>
                </div>
            </div>
        </div>
<?php
    endif;
?>

<?php
if ($APPLICATION->GetCurPage(false) === '/oplata/'):
?>
    <div style="display: none;" id="oplata-modal">
        <div class="oplata-modal-body">
            <div class="oplata-modal-title">
                <div class="title">Оплата по банковским картам через сервис Юкасса</div>
            </div>
            <div class="oplata-modal-description">
                <p class="description">
                    Что&nbsp;нужно знать:<br/>
                    номер вашей кредитной карты;<br/>
                    cрок окончания действия вашей кредитной карты, месяц/год;<br/>
                    CVC-код&nbsp;(3&nbsp;последние цифры на&nbsp;полосе для&nbsp;подписи на&nbsp;обороте карты).<br/><br/>

                    Если&nbsp;на&nbsp;вашей карте код&nbsp;CVC-отсутствует, то, возможно, карта не&nbsp;пригодна для&nbsp;CNP транзакций (т.е. таких транзакций, при&nbsp;которых сама карта не&nbsp;присутствует, а&nbsp;используются её&nbsp;реквизиты), и&nbsp;вам&nbsp;следует обратиться в&nbsp;банк для&nbsp;получения подробной информации.<br/><br/>

                    Если&nbsp;Банк-Эмитент вашей пластиковой карты поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или&nbsp;Mastercard SecureCode, будьте готовы указать специальный пароль, необходимый для&nbsp;успешной оплаты. Способы и&nbsp;возможность получения пароля для&nbsp;совершения интернет-платежа вы&nbsp;можете уточнить в&nbsp;банке, выпустившем Вашу карту.<br/><br/>

                    При&nbsp;выборе формы оплаты с&nbsp;помощью банковской карты проведение платежа по&nbsp;заказу производится непосредственно после&nbsp;подтверждения его&nbsp;менеджером.<br/><br/>

                    После&nbsp;подтверждения заказа менеджером, на&nbsp;указанную вами&nbsp;эл. почту, придёт сообщение-счёт ЮКассы. В&nbsp;нем&nbsp;необходимо нажать на&nbsp;жёлтую кнопку «Заплатить», при&nbsp;этом система переведёт вас&nbsp;непосредственно на&nbsp;страницу оплаты ЮКассы, где&nbsp;вам&nbsp;будет предложено ввести данные пластиковой карты, либо&nbsp;выбрать другой способ электронной оплаты. После&nbsp;совершения оплаты вы&nbsp;можете вернуться в&nbsp;наш&nbsp;магазин кликом по&nbsp;ссылке «Вернуться в&nbsp;магазин».<br/>
                    До&nbsp;получения успешного подтверждения платежа ваш&nbsp;заказ будет находиться в&nbsp;режиме ожидания, после&nbsp;пяти дней ожидания получения оплаты заказ будет автоматически аннулирован. После&nbsp;успешного подтверждения платежа ваш&nbsp;заказ будет переведён в&nbsp;режим доставки по&nbsp;указанному адресу. В&nbsp;случае отказа в&nbsp;авторизации карты вы&nbsp;сможете повторить процедуру оплаты.
                </p>
            </div>
            <div class="oplata-modal-title">
                <div class="title">Отмена заказа</div>
            </div>
            <div class="oplata-modal-description">
                <p class="description">
                    При удалении товаров из оплаченного заказа или при аннулировании заказа целиком, Вы можете заказать другой товар на такую же сумму, либо полностью вернуть всю сумму на карту с помощью Вашего менеджера.
                </p>
            </div>
        </div>
    </div>
<?php
endif;
?>
