<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия и стоимость доставки из интернет-магазина &laquo;Эклектика&raquo; &mdash; сувенирная продукция с логотипом компании на заказ, бизнес сувениры оптом в Москве");
$APPLICATION->SetTitle("Способы доставки товаров");
?><div class="intec-content">
<div class="intec-content-wrapper">



<p>
	 1. Самовывоз (доставка транспортом покупателя).
</p>
<p>
 <br>
	 2. Доставка транспортом поставщика (Компания Эклектика) - для клиентов, расположенных в городе Москве и Московской области.<br>
 <br>
	 3. Транспортными компаниями-партнерами Компании Эклектика: <br>
	 - «<a href="http://nordw.ru/tarify/kalkulyator/" target="_blank">Норд-Вил</a>» , для клиентов, расположенных в городах Санкт-Петербург и Казань;<br>
	 - "<a href="http://tk-tline.ru/">Т-Лайн</a>", для клиентов расположенных в г. Екатеринбурге; <br>
	 - "Байкал - Сервис" ;<br>
	 - «<a href="http://www.pecom.ru/ru/service/store/msk/" target="_blank">Первая Экспедиционная Компания</a>» - терминал "Москва Восток". <br>
 <br>
	 4. Транспортными компаниями, выбранными клиентом.
</p>
<p>
</p>
<h3>
Стоимость доставки</h3>
<p>
	 1. <b>Самовывоз</b>.
</p>
<p>
	 При доставке заказов на условиях самовывоза – доставка осуществляется силами и за счет средств клиента. Услуги по сборке и погрузке товара при таком способе доставки осуществляет Компания "Эклектика" бесплатно. <br>
 <br>
</p>
<p>
	 2. <b>Доставка грузовым транспортом поставщика (компания Эклектика).</b>
</p>
<p>
	 При доставке заказов транспортом компании-поставщика – доставка осуществляется по Москве и Московской области на следующих условиях:
</p>
<table class="intec-ui-markup-table intec-ui-mod-block">
<thead>
<tr>
	<th>
		 Сумма заказа
	</th>
	<th>
		 В пределах МКАД
	</th>
	<th>
		 Московская область<br>
		 от 0 до 20 км от МКАД
	</th>
	<th>
		 Московская область<br>
		 Более 20 км от МКАД
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 до 100 000 руб.
	</td>
	<td>
		 2500 руб
	</td>
	<td>
		 по тарифам транспортных компаний
	</td>
	<td>
		 по тарифам транспортных компаний
	</td>
</tr>
<tr>
	<td>
		 свыше 100 000 руб.
	</td>
	<td>
		 бесплатно
	</td>
	<td>
		 от 2000 руб
	</td>
	<td>
		 по тарифам транспортных компаний
	</td>
</tr>
</tbody>
</table>
<p>
	 Транспортные компании выбираются покупателями самостоятельно.
</p>
<p>
	 3. <b>Доставка заказов транспортными компаниями-партнерами Компании Эклектика.</b>
</p>
<p>
	 Доставка заказа до транспортной компании осуществляется компанией-поставщиком (Компания Эклектика) бесплатно. Дальнейшая доставка товара оплачивается покупателем.
</p>
<p>
	 4. <b>Доставка товара транспортными компаниями, выбранными покупателем.</b>
</p>
<p>
	 Доставка заказа до транспортной компании осуществляется компанией-поставщиком по тарифам и на условиях, действующих для Москвы и Московской области (п.2). Дальнейшая доставка товара оплачивается покупателем. Стоимость доставки может быть увеличена на 300 руб. в случае необходимости возврата подписанного клиентом экземпляра документов на поставку товара.
</p>
<p>
	 Услуги по сборке и погрузке товара при любом способе доставки осуществляет компания-поставщик (Компания Эклектика) бесплатно.
</p>
<p>
	 Разгрузка заказов при любом способе доставки осуществляется силами покупателя.
</p>
<p>
 <br>
	 Мы уже едем к вам!
</p>
 <img src="/images/nanesenie/auto.jpg">
<p>
	Доставка по Москве и Москвовской области транспортом нашей компании бесплатно  при заказе от 100 000 руб.
</p>
 <img src="/images/nanesenie/dom16.jpg">
<p>
	Самовывоз со склада в Москве .<br>
	 Адрес склада :  г. Москва, Рязанский проспект, дом 16, стр.3 . Проход и проезд через проходную предприятия по адресу: <strong>г. Москва, 2-й Вязовский проезд, д.2а</strong>
</p>

</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>