<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «Эклектика» производит нанесение логотипа методом горячего тиснения на ежедневниках, портмоне, визитницах и другой сувенирной и промопродукции. Оформление заказа на сайте с доставкой в Москве, Санкт-Петербурге и по всей России.");
$APPLICATION->SetPageProperty("title", "Горячее тиснение на коже, бумаге, картоне и других материалах слепым методом и с использованием фольги");
$APPLICATION->SetTitle("Тиснение");
?><p>Тиснение по сравнению со многими другими методами брендирования промопродукции и персонализации подарков является достаточно трудоемкой и затратной технологией. Вместе с тем, изготовленный один раз штамп может использоваться на протяжении многих лет, существенно удешевляя изготовление каждого экземпляра продукции по мере роста тиража. Кроме того, применение тиснения для нанесения логотипов и надписей на подарки премиум-класса, еще больше повышает их ценность, а удельный вес данных затрат в общей себестоимости подобной промопродукции невелик.
</p>
<div class="row no-gutters">
	<div class="col-lg-4">
 <img src="/images/nanesenie/price.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Прайс-лист на тиснение</span> </span> <span class="item-bottom"> <span class="item-price"></span> </span>
	</div>
	<div class="col-lg-4">
		<a class="item" style="background-color: #5ac0e6;" href="/tisnenie-na-kozhe/"> <img src="/images/nanesenie/12.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тиснение на коже</span> </span> <span class="item-bottom"> <span class="item-price">от 21 руб.</span> </span> </a>
	</div>
	<div class="col-lg-4">
		<a class="item" style="background-color: #4e98ca;" href="/tisnenie-ezhednevnikov/"> <img src="/images/nanesenie/13.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тиснение ежедневников</span> </span> <span class="item-bottom"> <span class="item-price">от 15 руб.</span> </span> </a>
	</div>
	<div class="col-12">
		<div class="row no-gutters">
			<div class="col-md-6">
				<a class="item" style="background-color: #ff5846;" href="/tisnenie-folgoj/"> <img src="/images/nanesenie/14.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тиснение фольгой</span> </span> <span class="item-bottom"> <span class="item-price">от 18 руб.</span> </span> </a>
			</div>
			<div class="col-md-6">
				<div class="item-text" style="background-color: #ef6a33;">
					<div class="item-text-title">
						Тиснение: область применения
					</div>
					<div class="item-text-txt">
						<p>
							Метод тиснения позволяет наносить долговечные рельефные изображения на мягкие и пластичные материалы: кожу и кожзаменитель, бумагу и картон, дерево.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="advantages">
	<div class="row">
		<div class="col-md-4">
			<div class="advantage">
				<div class="av-title">
					Долговечность
				</div>
				<div class="av-txt">
					<p>
						Изображение становится неотъемлемой частью <br>
						сувенира
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-4">
			<div class="advantage">
				<div class="av-title">
					Большие тиражи
				</div>
				<div class="av-txt">
					<p>
						Штампы могут произвести до 150 тыс. оттисков
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-4">
			<div class="advantage">
				<div class="av-title">
					Эстетика
				</div>
				<div class="av-txt">
					<p>
						Рельефное изображение в буквальном смысле притягивает
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
<p>
	Метод тиснения позволяет наносить долговечные рельефные изображения на мягкие и пластичные материалы: кожу и кожзаменитель, бумагу и картон, дерево. Он активно применяется для брендирования записных книжек, блокнотов, ежедневников, фирменных бланков, пригласительных билетов, визиток и визитниц, кожаных чехлов, портмоне и многих других статусных изделий.
</p>
<p>
	В настоящее время наиболее распространена технология горячего тиснения, когда изображение выдавливается на мягкой обложке, упаковочном материале и т.п. заранее изготовленным металлическим штампом-клише, разогретым в термопрессе.
</p>
<p>
	Различается два основных вида горячего тиснения: слепое (блинтовое) и фольгой. В первом случае цвет надпись или логотипа лишь незначительно отличается от цвета материала за счет эффекта «прижигания». Во втором – между штампом-клише и материалом прокладывается специальная фольга, которая впаивается в верхний слой поверхности оттиска. Цвет фольги может быть золотым, серебряным или бронзовым, что добавляет рисунку контрастности, делает его еще более презентабельным.
</p>
<h2>Тиснение логотипов на сувенирах. Преимущества</h2>
<ol>
	<li>
	Элитарность и изящность
	<p>
		Целый ряд маркетинговых исследований свидетельствуют о том, что в сознании массового потребителя товары и упаковки, в дизайне которых присутствует тиснение, вызывают ассоциации элитарности продукта. Придание надписи, логотипу или изображению рельефа увеличивало продажи при сохранении неизменными прочих элементов дизайна. На подсознательном уровне рельефное изображение в буквальном смысле притягивает, вызывает желание взять предмет в руки, прикоснуться к нему, провести рукой по поверхности.
	</p>
	</li>
	<br>
	<li>
	Долговечность
	<p>
		При тиснении изменяется текстура самого материала, отпечатанное изображение становится его неотъемлемой частью, его невозможно стереть.
	</p>
	</li>
	<br>
	<li>
	Большие тиражи
	<p>
		Изготавливаемые из металла (как правило, медь, цинк или латунь) штампы могут произвести до 150 тыс. оттисков.
	</p>
	</li>
	<br>
	<li>
	Большая площадь нанесения
	<p>
		Для тиснения можно изготовить достаточно большие по площади клише и наносить изображения общей площадью около 50 см².
	</p>
	</li>
</ol>
<h3>Требования к макетам для нанесения логотипов методом горячего тиснения</h3>
<ol>
	<li>Векторное изображение в формате CDR (CorelDRAW) или AI (Adobe Illustrator)</li>
	<li>Для тиснения блинтом
	<ul>
		<li>минимальная толщина линии — 0,2 мм</li>
		<li>максимальный размер нанесения — 170х100 мм</li>
	</ul>
 </li>
</ol>
<h2>Тиснение. Цена</h2>
<p>
	 Компания Эклектика осуществляет нанесение логотипов и изображений методом горячего тиснения на сувенирную продукцию, бизнес-подарки и промопродукцию из кожи, кожзаменителя, картона и других пластичных материалов на своем оборудовании, что гарантирует сроки и качество исполнения заказа. Если у вас возникли вопросы, напишите нам письмо или позвоните менеджерам по бесплатному телефону.
</p>
<h3>Как заказать тиснение логотипа</h3>
<p>
	 Как заказать тиснение логотипа или других изображений на сувенирах и бизнес-подарках:
</p>
<ol>
	<li>Зарегистрируйтесь у нас на сайте в качестве клиента или дилера.</li>
	<li>Выберите интересующий вас товар и положите его в корзину.</li>
	<li>Пройдите процедуру оформления заказа и оставьте комментарии для нашего менеджера, который свяжется с вами в ближайшее время.</li>
</ol>
<p>
	 Если вы сомневаетесь, какой товар максимально соответствует вашей цели или дизайнерской задумке, то позвоните нашим менеджерам: они ответят на любые вопросы и подскажут, какие особенности нужно учитывать при выборе сувениров и подарков с тиснением логотипа.
</p>
<p>
	 С нами выгодно работать.
</p>
<p>
	 Мы предлагаем взаимовыгодное сотрудничество рекламным агентствам, региональным дилерам, промоушн-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам. Подробности ищите на странице <a href="/informacziya-dlya-dilerov/">Для дилеров</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>