<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Маркировка технической продукции");
?><p style="text-align: center;">
 <img width="481" alt="Лазерная маркировка" src="/images/nanesenie/Markirovka-tehnicheskoj-produkcii.jpg" height="334" title="Лазерная маркировка">
</p>
<p>
	 Лазерная маркировка технической продукции (маркировка деталей, маркировка инструмента, шкал, лимбов, окрашенных изделий и изделий с покрытием, пластиковых изделий, корпусов и панелей приборов, изготовление металлических информационных табличек, изготовление гарантийных и инвентаризационных, прочих защитных наклеек «tesa-laser»).
</p>
<p>
	 Цены на маркировку технической продукции оговариваются отдельно. Цена может складываться из таких составляющих как:
</p>
<ol>
	<li>количество штук в партии;</li>
	<li>количество партий за год;</li>
	<li>сроки изготовления;</li>
	<li>сезонность.</li>
</ol>
<p>
	 Звоните нашим менеджерам. Они помогут Вам правильно подсчитать и оформить заказ.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>