<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Согласие на обработку персональных данных");

?><p>
    &nbsp;&nbsp;ПОЛИТИКА ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ООО «ЙOкаталог»
</p>
    <p>
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОБЩИЕ ПОЛОЖЕНИЯ
    </p>
    <p>
        Политика обработки персональных данных (далее – «Политика») разработана в соответствии с Федеральным законом от 27.07.2006. №152-ФЗ «О персональных данных» (далее – «ФЗ-152»), определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных в ООО « ЙOкаталог » (ОГРН: 1257700330865, ИНН: 9715514096, адрес местонахождения: 127254, г. Москва, вн. тер. г. муниципальный округ Бутырский, пр-д Огородный, д. 16/1, стр. 4, помещ. 1005 (далее – «Оператор», «Компания») с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
    </p>
    <p>
    </p>
    <p>
        Основные понятия:
    </p>
    <p>
    </p>
    <p>
        1) персональные данные – любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, дата и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация, определяемая нормативными правовыми актами Российской Федерации в области защиты информации. Сведениями, составляющими персональные данные пользователей сайта (сайтов), принадлежащего Компании, является любая информация, предоставленная через данный сайт и/или собранная с использованием сайта и иных смежных сайтов, которая позволяет идентифицировать личность субъекта персональных данных или может использоваться с этой целью;
    </p>
    <p>
    </p>
    <p>
        2) оператор - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
    </p>
    <p>
    </p>
    <p>
        3) субъект персональных данных – работник или иное лицо, к которому относятся соответствующие персональные данные;
    </p>
    <p>
    </p>
    <p>
        4) работник – физическое лицо, вступившее в трудовые отношения с Компанией;
    </p>
    <p>
    </p>
    <p>
        5) иное лицо – лицо (заказчик, потребитель, исполнитель, арендатор, подрядчик, пользователь сайта Компании и др.), состоящее в договорных и иных гражданско-правовых отношениях с Компанией;
    </p>
    <p>
    </p>
    <p>
        6) обработка персональных данных – действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, в том числе посредством использования системы видеонаблюдения;
    </p>
    <p>
    </p>
    <p>
        7) сбор персональных данных – накопление информации на материальных носителях и (или) в автоматизированных информационных системах;
    </p>
    <p>
    </p>
    <p>
        8) накопление и систематизация персональных данных – организация размещения персональных данных, которое обеспечивает быстрый поиск и отбор нужных сведений, методическое обновление данных, защиту их от искажений, потери;
    </p>
    <p>
    </p>
    <p>
        9) хранение персональных данных – комплекс мероприятий, направленный на обеспечение сохранности полноты и целостности сформированных массивов персональных данных, создание и поддержание надлежащих условий для их использования, а также предупреждение несанкционированного доступа, распространения и использования;
    </p>
    <p>
    </p>
    <p>
        10) уточнение персональных данных – процесс поддержания персональных данных в актуальном состоянии;
    </p>
    <p>
    </p>
    <p>
        11) распространение персональных данных – действия, направленные на передачу персональных данных определенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
    </p>
    <p>
    </p>
    <p>
        12) использование персональных данных – действия (операции) с персональными данными, совершаемые лицом, уполномоченным на получение, обработку, хранение, передачу и другое использование персональных данных в целях принятия решений или совершения иных действий, порождающих юридические последствия в отношении субъекта персональных данных или других лиц либо иным образом затрагивающих права и свободы субъекта персональных данных или других лиц;
    </p>
    <p>
    </p>
    <p>
        13) блокирование персональных данных – временное прекращение сбора, систематизации, накопления, использования, распространения персональных данных, в том числе их передачи;
    </p>
    <p>
    </p>
    <p>
        14) уничтожение персональных данных – действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных или в результате которых уничтожаются материальные носители персональных данных;
    </p>
    <p>
    </p>
    <p>
        15) обезличивание персональных данных – действия, в результате которых невозможно определить принадлежность персональных данных конкретному субъекту персональных данных;
    </p>
    <p>
    </p>
    <p>
        16) материальный носитель – бумажный и машиночитаемый носители информации (в том числе магнитный и электронный), на которых осуществляются запись и хранение сведений, на основе которых можно установить личность физического лица;
    </p>
    <p>
    </p>
    <p>
        17) доступ к персональным данным – возможность получения персональных данных и их использования;
    </p>
    <p>
    </p>
    <p>
        18) информационная система персональных данных – информационная система, представляющая собой совокупность персональных данных, содержащихся в базе данных, а также информационных технологий и технических средств, позволяющих осуществлять обработку таких персональных данных с использованием средств автоматизации или без использования таких средств;
    </p>
    <p>
    </p>
    <p>
        19) конфиденциальность персональных данных – обязательное для соблюдения лицом, уполномоченным на получение, обработку, хранение, передачу и другое использование персональных данных или иным получившим доступ к персональным данным лицом требование не допускать их распространение без согласия субъекта персональных данных или наличия иного законного основания;
    </p>
    <p>
    </p>
    <p>
        20) общедоступные персональные данные – персональные данные, доступ неограниченного круга лиц к которым предоставлен с согласия субъекта персональных данных или на которые в соответствии с федеральными законами не распространяется требование соблюдения конфиденциальности;
    </p>
    <p>
    </p>
    <p>
        21) согласие субъекта персональных данных – свободно данное конкретное и сознательное указание о своей воле, которым субъект персональных данных оповещает о своем согласии на обработку касающихся его персональных данных;
    </p>
    <p>
    </p>
    <p>
        22) запрос – изложенное в письменной или устной форме обращение субъекта персональных данных или его законного представителя;
    </p>
    <p>
    </p>
    <p>
        23) письменное обращение – изложенное в письменной форме заявление, направленное по почте либо переданное субъектом персональных данных лично или через его законного представителя;
    </p>
    <p>
    </p>
    <p>
        24) устное обращение – изложенное в устной форме заявление субъекта персональных данных или его законного представителя во время личного приема;
    </p>
    <p>
    </p>
    <p>
        25) третья сторона – любое физическое или юридическое лицо, орган государственной власти или местного самоуправления, кроме субъекта персональных данных, Компании и лиц, уполномоченных на получение, обработку, хранение, передачу и другое использование персональных данных на законных основаниях;
    </p>
    <p>
    </p>
    <p>
        26) защита персональных данных – технологический процесс, предупреждающий нарушение доступности, целостности, достоверности и конфиденциальности персональных данных и обеспечивающий безопасность информации в процессе деятельности Компании;
    </p>
    <p>
    </p>
    <p>
        27) технические средства, позволяющие осуществлять обработку персональных данных – средства вычислительной техники, информационно-вычислительные комплексы и сети, средства и системы передачи, приема и обработки персональных данных (средства и системы звукозаписи, звукоусиления, звуковоспроизведения, переговорные и телевизионные устройства, средства изготовления, тиражирования документов и другие технические средства обработки речевой, графической, видео- и буквенно-цифровой информации), программные средства (операционные системы, системы управления базами данных и т.п.), средства защиты информации, применяемые в информационных системах;
    </p>
    <p>
    </p>
    <p>
        28) несанкционированный доступ – доступ к информации или действия с информацией, осуществляемые с нарушением установленных прав и (или) правил доступа к информации или действий с ней с применением штатных средств информационной системы или средств, аналогичных им по своим функциональному предназначению и техническим характеристикам;
    </p>
    <p>
    </p>
    <p>
        29) архивные документы – документы, хранящиеся в архиве Компании.
    </p>
    <p>
    </p>
    <p>
        30) трансграничная передача персональных данных - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.
    </p>
    <p>
    </p>
    <p>
        31) пользователи – лица, которые подключаются и используют сайт (сайты), принадлежащие Компании.
    </p>
    <p>
    </p>
    <p>
        Компания обязана опубликовать или иным образом обеспечить неограниченный доступ к настоящей Политике обработки персональных данных в соответствии с ч. 2 ст. 18.1. ФЗ-152.
    </p>
    <p>
    </p>
    <p>
        II.ПРИНЦИПЫ, ЦЕЛИ, СУБЪЕКТЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
    </p>
    <p>
    </p>
    <p>
        2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Принципы обработки персональных данных
    </p>
    <p>
        Обработка персональных данных у Оператора осуществляется на основе следующих принципов:
    </p>
    <p>
    </p>
    <p>
        · законности и справедливой основы;
    </p>
    <p>
    </p>
    <p>
        · ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;
    </p>
    <p>
    </p>
    <p>
        · недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;
    </p>
    <p>
    </p>
    <p>
        · недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;
    </p>
    <p>
    </p>
    <p>
        · обработки только тех персональных данных, которые отвечают целям их обработки;
    </p>
    <p>
    </p>
    <p>
        · соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;
    </p>
    <p>
    </p>
    <p>
        ·недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;
    </p>
    <p>
    </p>
    <p>
        ·обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;
    </p>
    <p>
    </p>
    <p>
        ·уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Оператором допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.
    </p>
    <p>
    </p>
    <p>
        2.2. Цели обработки персональных данных:
    </p>
    <p>
    </p>
    <p>
        · исполнение договоров, одной из сторон которого является субъект персональных данных, включая трудовые отношения с работниками Компании, отношения с контрагентами и поставщиками, а также с покупателями/клиентами Компании;
    </p>
    <p>
    </p>
    <p>
        · осуществление хозяйственной деятельности, направленной на извлечение прибыли (включая, но не ограничиваясь путем: оптовой; розничной торговли товарами, оказания снабженческих, сбытовых, юридических, финансовых, информационно-консультационных и маркетинговых услуг;
    </p>
    <p>
    </p>
    <p>
        · заключение и/или исполнение договоров, выгодоприобретателем по которым является субъект персональных данных, в том числе работник Компании;
    </p>
    <p>
    </p>
    <p>
        · проведение маркетинговых исследований;
    </p>
    <p>
    </p>
    <p>
        · исполнение агентских договоров с юридическими и/или физическими лицами, по условиям которых Компании поручается обработка персональных данных;
    </p>
    <p>
    </p>
    <p>
        · осуществление прямых контактов с субъектом персональных данных, в том числе в целях направления уведомлений, информации и запросов, связанных с исполнением договоров, стороной/выгодоприобретателем по которым является субъект персональных данных, а также в целях обработки заявлений, запросов и заявок субъекта персональных данных;
    </p>
    <p>
    </p>
    <p>
        · продвижение товаров, работ, услуг на рынке путем осуществления прямых контактов с субъектом персональных данных;
    </p>
    <p>
    </p>
    <p>
        · проведение статистических и иных исследований на основе обезличенных персональных данных;
    </p>
    <p>
    </p>
    <p>
        · содействие соискателям и работникам Компании в трудоустройстве, обучении, продвижении по службе; обеспечения личной безопасности работников;
    </p>
    <p>
    </p>
    <p>
        · контроль количества и качества выполняемой работы, пользования льготами в соответствии с Трудовым кодексом Российской Федерации, Налоговым кодексом Российской Федерации, федеральными законами и иными нормативно-правовыми актами Российской Федерации.
    </p>
    <p>
    </p>
    <p>
        Не допускается обработка персональных данных, которые не отвечают целям обработки.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.3 Субъекты и категории персональных данных
    </p>
    <p>
    </p>
    <p>
        В информационных системах персональных данных Компании обрабатываются персональные данные следующих субъектов персональных данных:
    </p>
    <p>
    </p>
    <p>
        · работники, состоящие в трудовых/договорных отношениях с Компанией;
    </p>
    <p>
    </p>
    <p>
        · физические лица – покупатели/клиенты Компании;
    </p>
    <p>
    </p>
    <p>
        · физические лица – участники программ, акций Компании;
    </p>
    <p>
    </p>
    <p>
        · физические лица – клиенты контрагентов Компании;
    </p>
    <p>
    </p>
    <p>
        · физические лица – контрагенты/поставщики Компании;
    </p>
    <p>
    </p>
    <p>
        · физические лица, являющиеся потенциальными клиентами или соискателями на трудовые вакансии Компании;
    </p>
    <p>
    </p>
    <p>
        · посетители офисов Компании.
    </p>
    <p>
    </p>
    <p>
        При доступе к сайту Компания осуществляет сбор следующих данных: IP-адрес хоста; данные о действии, совершаемым Участником (например, завершение регистрации, изменение города, переход на сайт партнера и др.); данные об аппаратных событиях, в том числе о сбоях и действиях в системе, а также о настройках, типе и языке браузера, дате и времени запроса и URL перехода; информация, автоматически получаемая при доступе к сайту программы СК с использованием закладок (cookies). Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни не допускается. Обработка биометрических персональных данных, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить личность субъекта персональных данных не осуществляется.
    </p>
    <p>
    </p>
    <p>
        2.4. Условия обработки персональных данных
    </p>
    <p>
    </p>
    <p>
        Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;
    </p>
    <p>
    </p>
    <p>
        · осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее - общедоступные персональные данные);
    </p>
    <p>
    </p>
    <p>
        · осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.5. Конфиденциальность персональных данных
    </p>
    <p>
        Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.6. Общедоступные источники персональных данных
    </p>
    <p>
        В целях информационного обеспечения у Оператора могут создаваться общедоступные источники персональных данных субъектов персональных данных, в том числе справочники и адресные книги. В общедоступные источники персональных данных с письменного согласия субъекта персональных данных могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты и иные персональные данные, сообщаемые субъектом персональных данных.
    </p>
    <p>
    </p>
    <p>
        Сведения о субъекте персональных данных должны быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта персональных данных, уполномоченного органа по защите прав субъектов персональных данных либо по решению суда.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.7. Специальные категории персональных данных
    </p>
    <p>
        Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, допускается в случаях, если:
    </p>
    <p>
    </p>
    <p>
        · субъект персональных данных дал согласие в письменной форме на обработку своих персональных данных;
    </p>
    <p>
    </p>
    <p>
        · персональные данные сделаны общедоступными субъектом персональных данных;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных осуществляется в соответствии с законодательством о государственной социальной помощи, трудовым законодательством, законодательством Российской Федерации о пенсиях по государственному пенсионному обеспечению, о трудовых пенсиях;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных либо жизни, здоровья или иных жизненно важных интересов других лиц и получение согласия субъекта персональных данных невозможно;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных осуществляется в медико-профилактических целях, в целях установления медицинского диагноза, оказания медицинских и медико-социальных услуг при условии, что обработка персональных данных осуществляется лицом, профессионально занимающимся медицинской деятельностью и обязанным в соответствии с законодательством Российской Федерации сохранять врачебную тайну;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для установления или осуществления прав субъекта персональных данных или третьих лиц, а равно и в связи с осуществлением правосудия;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных осуществляется в соответствии с законодательством об обязательных видах страхования, со страховым законодательством.
    </p>
    <p>
    </p>
    <p>
        Обработка специальных категорий персональных данных, осуществлявшаяся в случаях, предусмотренных пунктом 4 статьи 10 ФЗ-152 должна быть незамедлительно прекращена, если устранены причины, вследствие которых осуществлялась их обработка, если иное не установлено федеральным законом.
    </p>
    <p>
    </p>
    <p>
        Обработка персональных данных о судимости может осуществляться Оператором исключительно в случаях и в порядке, которые определяются в соответствии с федеральными законами.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.8. Биометрические персональные данные
    </p>
    <p>
    </p>
    <p>
        Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность - биометрические персональные данные - могут обрабатываться Оператором только при наличии согласия субъекта персональных данных в письменной форме.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.9. Поручение обработки персональных данных другому лицу
    </p>
    <p>
    </p>
    <p>
        Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные ФЗ-152 и настоящей Политикой.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.10. Обработка персональных данных граждан Российской Федерации
    </p>
    <p>
        В соответствии со статьей 2 Федерального закона от 21 июля 2014 года N 242-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в части уточнения порядка обработки персональных данных в информационно-телекоммуникационных сетях» при сборе персональных данных, в том числе посредством информационно-телекоммуникационной сети «Интернет», оператор обязан обеспечить запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации, за исключением случаев:
    </p>
    <p>
    </p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; · обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве (далее – «исполнение судебного акта»);
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для исполнения полномочий федеральных органов исполнительной власти, органов государственных внебюджетных фондов, исполнительных органов государственной власти субъектов Российской Федерации, органов местного самоуправления и функций организаций, участвующих в предоставлении соответственно государственных и муниципальных услуг, предусмотренных Федеральным законом от 27 июля 2010 года N 210-ФЗ «Об организации предоставления государственных и муниципальных услуг», включая регистрацию субъекта персональных данных на едином портале государственных и муниципальных услуг и (или) региональных порталах государственных и муниципальных услуг;
    </p>
    <p>
    </p>
    <p>
        · обработка персональных данных необходима для осуществления профессиональной деятельности журналиста и (или) законной деятельности средства массовой информации либо научной, литературной или иной творческой деятельности при условии, что при этом не нарушаются права и законные интересы субъекта персональных данных.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.11. Трансграничная передача персональных данных
    </p>
    <p>
        Оператор обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается адекватная защита прав субъектов персональных данных, до начала осуществления такой передачи.
    </p>
    <p>
    </p>
    <p>
        Трансграничная передача персональных данных на территории иностранных государств, не обеспечивающих адекватной защиты прав субъектов персональных данных, может осуществляться в случаях:
    </p>
    <p>
    </p>
    <p>
        · наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных;
    </p>
    <p>
    </p>
    <p>
        · исполнения договора, стороной которого является субъект персональных данных.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.12. Обработка персональных данных, собранных с использованием сайта (сайтов), принадлежащих Компании
    </p>
    <p>
    </p>
    <p>
        Оператор предпринимает необходимые правовые, организационные и технические меры для обеспечения безопасности и конфиденциальности персональных данных в соответствии с требованиями международных договоров, законодательства Российской Федерации и подзаконных нормативных правовых актов в области обработки и защиты персональных данных.
    </p>
    <p>
    </p>
    <p>
        Предоставляя свои персональные данные и используя Сайт, Пользователь соглашается с обработкой его персональных данных и принимает условия их обработки. Обработка означает любую операцию с персональными данными независимо от используемых средств и процедуры, в частности, но, не ограничиваясь, сбор, хранение, использование, проверку, предоставление, архивирование или уничтожение персональных данных.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        2.12.1. Сбор персональных данных
    </p>
    <p>
    </p>
    <p>
        Оператор осуществляет сбор информации через Сайт двумя основными способами:
    </p>
    <p>
    </p>
    <p>
        1) Персональные данные, предоставляемые Пользователем:
    </p>
    <p>
    </p>
    <p>
        Оператор осуществляет сбор персональных данных, которые Пользователь вводит в соответствующие поля данных на Сайте при регистрации, пользовании предлагаемыми на Сайте услугами, покупке предлагаемых товаров (осуществления заказа), обращении кандидатов на рабочие места, и т.д. Для целей защиты персональных данных Оператор не требует иную информацию у Пользователя, если такая информация специально не запрашивается.
    </p>
    <p>
    </p>
    <p>
        2) Пассивный сбор неидентифицируемой информации:
    </p>
    <p>
    </p>
    <p>
        На Сайте может проводиться сбор информации о посещениях Пользователя Сайта без предоставления подобной информации. Неидентифицируемая информация может быть получена с помощью различных методов, например, файлов cookies и файловых веб-маяков. Оператор не проводит сопоставление идентифицирующей информации с информацией, полученной в ходе применения подобных пассивных методов отслеживания.
    </p>
    <p>
    </p>
    <p>
        Обработка персональных данных, собранных с использованием сайта (сайтов), принадлежащих Компании, осуществляется исключительно способами и в объеме, необходимом для реализации целей их обработки. Оператор вправе поручить обработку персональных данных, собранных с использованием сайта, другому лицу, если это будет необходимо для достижения целей их обработки.
    </p>
    <p>
    </p>
    <p>
        Сроки обработки персональных данных определяются в соответствии с целями, для которых они были собраны.
    </p>
    <p>
    </p>
    <p>
        Обработка персональных данных осуществляется на основании условий, определенных законодательством Российской Федерации. Оператор предпринимает необходимые организационные и технические меры для обеспечения безопасности персональных данных от случайного или несанкционированного доступа, уничтожения, изменения, блокирования доступа и других несанкционированных действий.
    </p>
    <p>
    </p>
    <p>
        Оператор не несет ответственности за недостоверную информацию, предоставленную самими Пользователями Сайта.
    </p>
    <p>
    </p>
    <p>
        Фактом регистрации на Сайте Компании (направления анкет, заполнения форм и совершения иных действий, связанных с необходимостью предоставления личной (персональной) информации Пользователь подтверждает свое с его персональных данных в соответствии с настоящей Политикой и действующим законодательством РФ.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        III.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ
    </p>
    <p>
    </p>
    <p>
        3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Согласие субъекта персональных данных на обработку его персональных данных
    </p>
    <p>
        Субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.
    </p>
    <p>
    </p>
    <p>
        3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Права субъекта персональных данных
    </p>
    <p>
    </p>
    <p>
        Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.
    </p>
    <p>
    </p>
    <p>
        Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с субъектом персональных данных (потенциальным потребителем) с помощью средств связи, а также в целях политической агитации допускается только при условии предварительного согласия субъекта персональных данных.
    </p>
    <p>
    </p>
    <p>
        Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его персональных данных в вышеуказанных целях.
    </p>
    <p>
    </p>
    <p>
        Запрещается принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных федеральными законами, или при наличии согласия в письменной форме субъекта персональных данных.
    </p>
    <p>
    </p>
    <p>
        Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований ФЗ-152 или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в Уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.
    </p>
    <p>
    </p>
    <p>
        Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда.
    </p>
    <p>
    </p>
    <p>
        IV. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ
    </p>
    <p>
        Безопасность персональных данных, обрабатываемых Оператором, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.
    </p>
    <p>
    </p>
    <p>
        Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:
    </p>
    <p>
    </p>
    <p>
        ·назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;
    </p>
    <p>
    </p>
    <p>
        ·ограничение состава лиц, допущенных к обработке персональных данных;
    </p>
    <p>
    </p>
    <p>
        ·ознакомление субъектов с требованиями федерального законодательства и нормативных документов Оператора по обработке и защите персональных данных;
    </p>
    <p>
    </p>
    <p>
        ·организация учета, хранения и обращения носителей, содержащих информацию с персональными данными;
    </p>
    <p>
    </p>
    <p>
        ·определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз;
    </p>
    <p>
    </p>
    <p>
        ·разработка на основе модели угроз системы защиты персональных данных;
    </p>
    <p>
    </p>
    <p>
        ·проверка готовности и эффективности использования средств защиты информации;
    </p>
    <p>
    </p>
    <p>
        ·разграничение доступа пользователей к информационным ресурсам и программно- аппаратным средствам обработки информации;
    </p>
    <p>
    </p>
    <p>
        ·регистрация и учет действий пользователей информационных систем персональных данных;
    </p>
    <p>
    </p>
    <p>
        ·использование антивирусных средств и средств восстановления системы защиты персональных данных;
    </p>
    <p>
    </p>
    <p>
        ·применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации;
    </p>
    <p>
    </p>
    <p>
        ·организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами обработки персональных данных
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        V. Допуск к персональным данным
    </p>
    <p>
    </p>
    <p>
        5.1 Внутренний доступ (доступ внутри Компании).
    </p>
    <p>
    </p>
    <p>
        5.1.1 Право доступа к персональным данным субъекта персональных данных имеют:
    </p>
    <p>
    </p>
    <p>
        ·Лицо, осуществляющее полномочия единоличного исполнительного органа (Генеральный директор, Управляющий, управляющая компания);
    </p>
    <p>
    </p>
    <p>
        ·Главный бухгалтер;
    </p>
    <p>
    </p>
    <p>
        ·Начальник производства;
    </p>
    <p>
    </p>
    <p>
        ·руководители структурных подразделений по направлению деятельности (доступ к персональным данным только работников своего подразделения);
    </p>
    <p>
    </p>
    <p>
        · руководитель юридического отдела (юрист);
    </p>
    <p>
    </p>
    <p>
        · бухгалтеры, в том числе исполняющие обязанности кадрового работника;
    </p>
    <p>
    </p>
    <p>
        ·лица, уполномоченные на получение, обработку, хранение, передачу и другое использование персональных данных;
    </p>
    <p>
    </p>
    <p>
        · субъект персональных данных.
    </p>
    <p>
    </p>
    <p>
        5.1.2 В целях выполнения порученного задания и на основании служебной записки с положительной резолюцией Генерального директора, доступ к персональным данным может быть предоставлен иному работнику, который не назначен лицом, уполномоченным на получение, обработку, хранение, передачу и другое использование персональных данных.
    </p>
    <p>
    </p>
    <p>
        5.1.3 Доступ субъекта персональных данных к своим персональных данным предоставляется при личном обращении к лицу, уполномоченному на получение, обработку, хранение, передачу и другое использование персональных данных или через законного представителя, а также путем направления им запроса. Запрос должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных или его законного представителя, сведения о дате выдачи указанного документа и выдавшем его органе и собственноручную подпись субъекта персональных данных или его законного представителя.
    </p>
    <p>
    </p>
    <p>
        При личном обращении субъект персональных данных или его законный представитель должен предъявить документ, удостоверяющий его личность, на основании которого лицо, уполномоченное на получение, обработку, хранение и передачу персональных данных, произведет идентификацию личности субъекта или его законного представителя.
    </p>
    <p>
    </p>
    <p>
        5.2 Внешний доступ.
    </p>
    <p>
    </p>
    <p>
        5.2.1 Получателями персональных данных субъектов персональных данных в пределах полномочий, установленных федеральными законами, являются:
    </p>
    <p>
    </p>
    <p>
        · Фонд социального страхования Российской Федерации;
    </p>
    <p>
    </p>
    <p>
        · Пенсионный фонд Российской Федерации;
    </p>
    <p>
    </p>
    <p>
        · налоговые органы;
    </p>
    <p>
    </p>
    <p>
        · Федеральная инспекция труда;
    </p>
    <p>
    </p>
    <p>
        · военные комиссариаты;
    </p>
    <p>
    </p>
    <p>
        · правоохранительные органы (суды общей юрисдикции, арбитражные суды, Конституционный суд, прокуратура, следственный комитет при прокуратуре, Федеральная миграционная служба, Федеральная служба безопасности, Федеральная таможенная служба, Федеральная служба судебных приставов, органы внутренних дел);
    </p>
    <p>
    </p>
    <p>
        · и иные государственные или муниципальные органы (органы местного самоуправления);
    </p>
    <p>
    </p>
    <p>
        · профессиональные союзы.
    </p>
    <p>
    </p>
    <p>
        5.2.2 Организации, в которые субъект персональных данных может осуществлять перечисления денежных средств (страховые компании, негосударственные пенсионные фонды, благотворительные организации, кредитные учреждения и т.п.), могут получать доступ к персональным данным работника только в случае его письменного разрешения.
    </p>
    <p>
    </p>
    <p>
        5.2.3 Сведения об уже уволенном работнике могут быть предоставлены сторонним организациям только на основании письменного запроса на официальном бланке организации, с приложением копии заявления работника.
    </p>
    <p>
    </p>
    <p>
        5.2.4 Родственники и члены семей.
    </p>
    <p>
    </p>
    <p>
        Персональные данные субъекта персональных данных могут быть предоставлены родственникам или членам его семьи только с письменного согласия самого субъекта персональных данных.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        VI. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ
    </p>
    <p>
    </p>
    <p>
        6.1 При передаче персональных данных субъекта персональных данных лицо, уполномоченное на получение, обработку, хранение, передачу и другое использование персональных данных должно соблюдать следующие требования:
    </p>
    <p>
    </p>
    <p>
        6.1.1 Не сообщать персональные данные субъекта персональных данных третьей стороне без письменного согласия субъекта персональных данных, за исключением случаев, когда это необходимо в целях предупреждения угрозы жизни и здоровью субъекта персональных данных, а также в других случаях, предусмотренных Трудовым кодексом или иными федеральными законами.
    </p>
    <p>
    </p>
    <p>
        6.1.2 Не сообщать персональные данные субъекта персональных данных в коммерческих целях без его письменного согласия.
    </p>
    <p>
    </p>
    <p>
        6.1.3 Предупредить лиц, получающих персональные данные субъекта персональных данных, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено. Лица, получающие персональные данные субъекта персональных данных, обязаны соблюдать режим конфиденциальности.
    </p>
    <p>
    </p>
    <p>
        6.1.4 Осуществлять передачу персональных данных субъектов персональных данных в пределах организации Компании соответствии с настоящим Положением.
    </p>
    <p>
    </p>
    <p>
        6.1.5 Разрешать доступ к персональным данным субъектов персональных данных только лицам, уполномоченным на получение, обработку, хранение, передачу и другое использование персональных данных, при этом указанные лица должны иметь право получать только те персональные данные субъекта персональных данных, которые необходимы для выполнения конкретных функций.
    </p>
    <p>
    </p>
    <p>
        6.1.6 Не запрашивать информацию о состоянии здоровья работника, за исключением тех сведений, которые относятся к вопросу о возможности выполнения работником трудовой функции.
    </p>
    <p>
    </p>
    <p>
        6.1.7 Передавать персональные данные субъекта персональных данных его законному представителю в порядке, установленном Трудовым кодексом Российской Федерации и иными федеральными законами, и ограничивать эту информацию только теми персональными данными субъекта персональных данных, которые необходимы для выполнения указанными законными представителями их функций.
    </p>
    <p>
    </p>
    <p>
        6.1.8 Передавать персональные данные субъекта персональных данных третьей стороне в минимальных объемах и только в целях выполнения задач, соответствующих объективной причине сбора этих данных.
    </p>
    <p>
    </p>
    <p>
        6.1.9 При передаче персональных данных субъекта персональных данных за пределы организации не сообщать эти данные третьей стороне без письменного согласия субъекта персональных данных, за исключением случаев, когда это необходимо в целях предупреждения угрозы жизни и здоровью субъекта персональных данных или в случаях, установленных федеральным законом.
    </p>
    <p>
    </p>
    <p>
        6.1.10 Не отвечать на вопросы, связанные с передачей персональной информации по телефону или факсу.
    </p>
    <p>
    </p>
    <p>
        6.1.11 По возможности персональные данные обезличивать.
    </p>
    <p>
    </p>
    <p>
        Лицо, уполномоченное на получение, обработку, хранение, передачу и другое использование персональных данных для проведения научных, статистических, социологических, медицинских и других исследований обязано обезличить их посредством вывода из персональных данных части данных, которые позволяют идентифицировать физическое лицо, придавая им форму анонимных сведений, которые не могут быть ассоциированы идентифицированной или идентифицируемой личностью.
    </p>
    <p>
    </p>
    <p>
    </p>
    <p>
        VII.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
    </p>
    <p>
        Иные права и обязанности Оператора в связи с обработкой персональных данных определяются законодательством Российской Федерации в области персональных данных.
    </p>
    <p>
    </p>
    <p>
        Работники Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско- правовую или уголовную ответственность в порядке, установленном федеральными законами.
    </p><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>