<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Согласие на обработку персональных данных");

?><p>
	Согласие на обработку персональных данных
</p>
<p>
	 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 г. я, пользователь Интернет-сайта: <a href="http://www.yomerch.ru">www.yomerch.ru</a> (далее также – «Пользователь», «Субъект персональных данных»), даю свое согласие Обществу с ограниченной ответственностью « ЙOкаталог » 127254, г. Москва, вн. тер. г. муниципальный округ Бутырский, пр-д Огородный, д. 16/1, стр. 4, помещ. 1005 на обработку своих персональных данных при размещении (вводе) своих персональных данных на Интернет-сайте: <a href="http://www.yomerch.ru">www.yomerch.ru</a> путем заполнения форм, анкет, регистрации и совершения иных действий, связанных с необходимостью предоставления его персональный (личной) информации в целях эффективного исполнения заказов, договоров и иных обязательств, а также использования Интернет-сайта: <a href="http://www.yomerch.ru">www.yomerch.ru</a>
</p>
<p>
	 Настоящее согласие предоставляется на осуществление любых действий в отношении персональных данных, которые необходимы и желаемых для достижения вышеуказанных целей, включая без ограничения сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение, трансграничную передачу персональных данных, а также осуществление любых иных действий с персональными данными с учетом действующего законодательства РФ об обеспечении конфиденциальности персональных данных и безопасности персональных данных при их обработке.&nbsp;&nbsp;
</p>
<p>
	 Обработка персональных данных осуществляется ООО «&nbsp; ЙOкаталог » с использованием средств автоматизации, в том числе с использованием информационных технологий и технических средств, включая средства вычислительной техники, информационно-вычислительные комплексы и сети, средства и системы передачи, приема и обработки персональных данных (средства и системы звукозаписи, звукоусиления, звуковоспроизведения, переговорные и телевизионные устройства, средства изготовления, тиражирования документов и другие технические средства обработки речевой, графической, видео- и буквенно-цифровой информации), программные средства (операционные системы, системы управления базами данных и т. п.), средства защиты информации, применяемые в информационных системах, а также без использования средств автоматизации.
</p>
<p>
	 Настоящее согласие на обработку персональных данных дается мной бессрочно и может быть отозвано Пользователем посредством направления письменного заявления в адрес ООО «ЙOкаталог» по адресу: 127254, г. Москва, вн. тер. г. муниципальный округ Бутырский, пр-д Огородный, д. 16/1, стр. 4, помещ. 1005 или по адресу электронной почты: <a href="mailto:info@yomerch.ru">info@yomerch.ru</a>&nbsp;
</p>
<p>
	 Настоящим я признаю и подтверждаю, что с правами и обязанностями в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 г., в том числе порядком отзыва согласия на обработку персональных данных, а также Политикой ООО «ЙOкаталог » в отношении обработки персональных данных» ознакомлен.
</p>
<p>
	 Также я, пользователь сайта: <a href="http://www.yomerch.ru">www.yomerch.ru</a>,&nbsp; вводя свои данные на сайте: <a href="http://www.yomerch.ru">www.yomerch.ru</a> или его под доменах, с целью заключения договора,&nbsp; осуществления покупки любого из предложенных товаров на указанном сайте, даю своё согласие на получение рассылки материалов рекламного и/или информационного характера посредством SMS-сервисов, электронной почты и т.д.
</p>
<p>
	 Давая такое согласие, я подтверждаю, что действую по своей воле и в своем интересе, а также обязуюсь предоставить достоверные данные, необходимые для заключения договора, осуществления покупки товаров. Я подтверждаю, что владею информацией о том, что в любой момент вправе отозвать согласие и отписаться от получения e-mail рассылок путем перехода по соответствующей ссылке, существующей в любом письме, и (или) проставления отметки в личном кабинете клиента.
</p>
<p>
	 Также я информирован, что при возникновении вопросов относительно отказа, в том числе sms - рассылок, я могу обратиться за помощью, отправив письмо на следующий адрес электронной почты: <a href="mailto:info@yomerch.ru">info@yomerch.ru</a> или позвонив по телефону: +7-495-161-41-00
</p>
 <br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>