<!--noindex-->

<p><b>МИНИМАЛЬНАЯ СУММА ЗАКАЗА ТОВАРА СО СКЛАДА В МОСКВЕ - 15000 РУБ.</b></p>

<p><b>ВАРИАНТЫ ДОСТАВКИ КОРПОРАТИВНЫХ ПОДАРКОВ И СУВЕНИРОВ, НАПРИМЕР ТАКИХ КАК НАСТОЛЬНАЯ ЛАМПА YOLIBA С ФУНКЦИЕЙ БЕСПРОВОДНОЙ ЗАРЯДКИ, ЦВЕТ ЧЕРНЫЙ, МЫ МОЖЕМ ПРЕДЛОЖИТЬ:</b></p>

<h4>Самовывоз</h4>

<p>Мы все знаем про товар и ответим на вопросы.</p>

<h4>Доставка транспортом Эклектика</h4>

<p>Для клиентов, расположенных в городе Москве и Московской области.</p>

<h4>Транспортными компаниями-партнерами</h4>

<ul>
	<li>«Норд-Вил» , для клиентов, расположенных в городах Санкт-Петербург и Казань;</li>
	<li>"Т-Лайн", для клиентов расположенных в г. Екатеринбурге;</li>
	<li>"Байкал - Сервис";</li>
	<li>«Первая Экспедиционная Компания» - терминал "Москва Восток"</li>
	<li>Транспортными компаниями, выбранными клиентом.</li>
</ul>

<p><b>КАКИЕ СПОСОБЫ ОПЛАТЫ ПРИ ПОКУПКЕ КОРПОРАТИВНЫХ ПОДАРКОВ И СУВЕНИРОВ, ТАКИХ КАК НАСТОЛЬНАЯ ЛАМПА YOLIBA С ФУНКЦИЕЙ БЕСПРОВОДНОЙ ЗАРЯДКИ, ЦВЕТ ЧЕРНЫЙ. МЫ ГОТОВЫ ПРЕДЛОЖИТЬ ОПТИМАЛЬНЫЕ РЕШЕНИЯ:
</b></p>

<h4>Наличными</h4>

<p>Оплата производится при получении товара в пункте самовывоза или в процессе доставки.</p>

<h4>Безналичными</h4>

<p>Оплата производится на расчетный счет, согласно выставленному счету.</p>

<h4>Банковской картой</h4>

<p>Оплата производится в пункте самовывоза или через безопасный сервер Яндекс.Касса.</p>

<!--/noindex-->

<style type="text/css">
h4 { color: #db0033 !important;}
b { color: #000000 !important;}
</style>