<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Нанесение логотипов");
$APPLICATION->SetPageProperty("description", "Компания «Эклектика» выполняет [&#128424] печать логотипов и нанесение полноцветных изображений на промопродукцию, предоставленную заказчиком. Все основные технологии печати по оптовым ценам. Доставка по всей России. ☎ 8 (800) 777-47-23");
$APPLICATION->SetPageProperty("title", "Нанесение логотипа на сувенирную продукцию оптом в компании «Эклектика» в Москве с доставкой по России");
$APPLICATION->SetTitle("Нанесение логотипов");
?><p>Компания «Эклектика» выполняет нанесение логотипов и полноцветных, в том числе широкоформатных изображений на промопродукцию и бизнес-сувениры, предоставленные заказчиком.</p>



<p>Мы печатаем на своем оборудовании!
<br />
Располагаем собственным оборудованием для всех основных методов печати: лазерная гравировка, тампопечать, шелкография, УФ-печать, сублимация, термотрансфер, тиснение.
<br />
<img class="lazy-loaded" src="/images/nanesenie/nanesenie.jpg" >
</p>

<p>В зависимости от материала, цвета, формы и габаритов продукции наши менеджеры порекомендуют технологию нанесения, которая обеспечит корректность цветопередачи, устойчивость рисунка к механическому и химическому воздействию, солнечному свету.
</p>

<ol>
	<li><a href="/tampopechat/">Тампонная печать до 4 цветов</a></li>
	<li><a href="/lazernaya-gravirovka/">Лазерная гравировка</a></li>
	<li><a href="/polnocvetnaya-uf-pechat/">Полноцветная УФ-печать</a></li>
	<li><a href="/tisnenie/">Тиснение логотипов</a></li>
	<li><a href="/sublimacionnaya_pechat/">Сублимационная печать</a></li>
	<li><a href="/shelkografiya/">Шелкография на ткани</a></li>
	<li><a href="/izgotovlenie-shildikov/">Изготовление шильдиков</a></li>
	<li><a href="/markirovka-texnicheskoj-produkczii/">Маркировка технической продукции</a></li>
	<li><a href="/nanesenie-logotipov-na-ezhednevniki/">Нанесение логотипов на ежедневники</a></li>
	<li><a href="/pechat-na-futbolkax-optom/">Печать на футболках оптом</a></li>
</ol>

<h2>Виды нанесения логотипа и других изображений, которые мы применяем</h2>

<iframe src="https://www.youtube.com/embed/6-HmrOXn4pI?rel=0" allowfullscreen="allowfullscreen" width="90%" height="350" frameborder="0"></iframe>

<h3><a href="/tampopechat/">Тампопечать</a></h3>
<p>
	Тампонная печать позволяет наносить изображение и текст яркими и насыщенными цветами из палитры Pantone на плоские, криволинейные, а также мелкофактурные поверхности. Для работы подходят практически любые материалы: пластик, керамика, стекло, металл, дерево, кожа. При высокой скорости изготовления промопродукции исходное изображение и текст переносятся максимально точно с детализацией линий до 0,18 мм. Это делает тампопечать самым распространенным способом брендирования крупных партий мелкой сувенирной продукции.
</p>

<hr>

<h3><a href="/polnocvetnaya-uf-pechat/">Ультрафиолетовая печать</a></h3>
<p>
	УФ-печать применяется для изготовления рекламной полиграфической и иной продукции, персонализации сувениров и брендирования корпоративных подарков. Полноцветное, насыщенное, яркое, с возможностью 3D-эффекта изображение можно наносить практически на любые материалы: от бумаги до стекла и металла&nbsp;— с высокой степенью детализации и корректной цветопередачей.
</p>
<p>
	Технология УФ-печати представляет собой один из методов прямой струйной печати, когда наносимые на поверхность специальные краски практически моментально твердеют под воздействием ультрафиолетовых лучей. В качестве основы могут использоваться как плоские, так и округлые поверхности, включая термосы, кружки, стеклянную тару и т.п.
</p>

<hr>

<h3><a href="/shelkografiya/">Шелкография</a></h3>
<p>
	Шелкография (трафаретная печать) — распространенный метод нанесения изображений, рисунков и логотипов. Позволяет быстро недорого выполнить печать изображения на различной рекламной и сувенирной продукции. Главное преимущество шелкографии — низкая себестоимость. Конечно, не стоит забывать что логотип, нанесенный таким методом, будет целостным и на долгое время сохранит свои цвета и яркость красок.
</p>

<hr>

<h3><a href="/tisnenie/">Тиснение</a></h3>
<p>
	Метод тиснения позволяет наносить долговечные рельефные изображения на мягкие и пластичные материалы: кожу и кожзаменитель, бумагу и картон, дерево. Он активно применяется для брендирования записных книжек, блокнотов, ежедневников, фирменных бланков, пригласительных билетов, визиток и визитниц, кожаных чехлов, портмоне других статусных изделий.
</p>
<p>
	В настоящее время наиболее распространена технология горячего тиснения, когда изображение выдавливается на мягкой обложке, упаковочном материале и т.п. заранее изготовленным металлическим штампом-клише, разогретым в термопрессе.
</p>

<hr>

<h3><a href="/lazernaya-gravirovka/">Лазерная гравировка</a></h3>
<p>
	Метод нанесения, главным образом, однотонного рельефного изображения на подарки, сувениры, промопродукцию и предметы повседневного обихода, включая бытовую технику и посуду. Подходит для работы практически с любыми материалами: металлы, в том числе драгоценные (платина, золото, серебро), стекло, хрусталь, дерево, кожа, камень, вспененная резина, пластик. Возможно нанесение как простых, так и сложных, с высокой степенью детализации объектов, включая фотографии, на плоские и округлые поверхности.
</p>

<hr>

<h3><a href="/sublimacionnaya_pechat/">Сублимационная печать</a></h3>
<p>
	Сублимационная печать относится к числу непрямых методов нанесения изображения, когда для переноса рисунка используется временный бумажный или пленочный носитель. Наиболее широко данная технология применяется для создания рекламной и сувенирной продукции на текстильных носителях: флаги, баннеры, растяжки, футболки, бейсболки, а также для фотопечати на керамической и стеклянной посуде, кружках, термосах и т.п.
</p>

<hr>
<h3>Нанесение логотипа на заказ</h3>

<p>
	Точную цену, сроки и технологию нанесения логотипа или изображения на предоставленную продукцию наши эксперты смогут назвать только после оценки изделия с учетом качества материала, поверхности под печать, формы и габаритов промопродукции, а также других факторов, которые могут повлиять на цветопередачу, устойчивость нанесения и прочие характеристики.
</p>
<p>
	Вы можете предоставить нам продукцию, аналогичную той, которая уже имеется в нашем ассортименте:
</p>
<ul>
	<li><a href="/rychki/">ручки</a>;</li>
	<li><a href="/kryjki/">кружки</a>;</li>
	<li><a href="/fytbolki/">футболки</a>;</li>
	<li><a href="/breloki/">брелоки</a>;</li>
	<li><a href="/beisbolki/">бейсболки</a>;</li>
	<li><a href="/ejednevniki/">ежедневники</a>;</li>
	<li><a href="/zajigalki/">зажигалки</a>;</li>
	<li><a href="/zonti/">зонты</a>;</li>
	<li><a href="/fleshki/">флешки</a>;</li>
	<li><a href="/eko-syveniri/">эко-сувениры</a>;</li>
	<li><a href="/korporativnye-podarki-i-suveniry/">и многое другое</a>.</li>
</ul>
<p>
	Вы можете предложить свои оригинальные варианты промопродукции, расширив тем самым и наши представления о мире корпоративных подарков. Но все технические нюансы при совершении такого заказа нужно обсудить с менеджером — нам нужно учесть все особенности материала, с которым предстоит работать, иначе мы не сможем отвечать за финальный результат.
</p>

<h2>Требования к макетам для нанесения и брендирования продукции</h2>
<div style="overflow: scroll">
<table class="intec-ui-markup-table intec-ui-mod-block">
<thead>
<tr>
	<th>
		Название
	</th>
	<th>
		Минимальная толщина линий
	</th>
	<th>
		Максимальный размер нанесения
	</th>
	<th>
		Цветовая модель
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		Тампопечать
	</td>
	<td>
		0,18 мм
	</td>
	<td>
		60х30 мм
	</td>
	<td>
		Pantone solid coated
	</td>
</tr>
<tr>
	<td>
		Гравировка по металлу (AlumaMark)
	</td>
	<td>
		0,13 мм
	</td>
	<td>
		100х100 мм
	</td>
	<td>
		-
	</td>
</tr>
<tr>
	<td>
		Гравировки по пластику (Spectrum)
	</td>
	<td>
		0,2 мм
	</td>
	<td>
		600х300 мм
	</td>
	<td>
		-
	</td>
</tr>
<tr>
	<td>
		Тиснения блинтом
	</td>
	<td>
		0,2 мм
	</td>
	<td>
		170х100 мм
	</td>
	<td>
		-
	</td>
</tr>
<tr>
	<td>
		Тиснения фольгой
	</td>
	<td>
		0,35 мм
	</td>
	<td>
		170х100 мм
	</td>
	<td>
		-
	</td>
</tr>
<tr>
	<td>
		Шелкографии
	</td>
	<td>
		0,3 мм
	</td>
	<td>
		-
	</td>
	<td>
		Pantone solid coated
	</td>
</tr>
</tbody>
</table>
</div>

<h2>Как заказать нанесение логотипа или других изображений на сувенирах и бизнес-подарках</h2>
<ol>
	<li>Зарегистрируйтесь у нас на сайте в качестве клиента или дилера.</li>
	<li>Выберите товар и положите его в «Корзину».</li>
	<li>Пройдите процедуру оформления заказа и оставьте комментарии для нашего менеджера, который свяжется с вами в ближайшее время.</li>
</ol>

<p>Если вы сомневаетесь, какой товар соответствует вашей цели или задумке, позвоните нашим менеджерам: они ответят на любые вопросы и подскажут, какие особенности нужно учитывать при выборе сувениров и подарков с тиснением логотипа.
</p>


<h2>С нами выгодно работать</h2>
<p>
	Мы предлагаем сотрудничество рекламным агентствам, региональным дилерам, промоушен-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам. Подробности ищите на странице <a href="/informacziya-dlya-dilerov/">«Для дилеров»</a>.
</p>
<p>
	Компания «Эклектика» продает и поставляет сувенирную продукцию, бизнес-подарки и промопродукцию из различных материалов с нанесением логотипов и полноцветных изображений по всей России и странам СНГ. Посетитель в любой точке России, будь то Москва, Санкт-Петербург или любой другой город России, может выбрать интересующий товар на сайте и оформить заказ. Мы доставим готовую продукцию заказчика согласно тарифам, указанным в разделе «Доставка».
</p>















<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>