<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Метод тампопечати подходит для быстрого брендирования больших партий подарочной продукции: ручек, брелков, кружек, флешек и других сувениров. Работы выполняются на собственном оборудовании в Москве, Санкт-Петербурге, Екатеринбурге, Нижнем Новгороде и Ростове-на-Дону.");
$APPLICATION->SetPageProperty("title", "Тампопечать — заказать нанесение логотипа и брендирование оптом по гибким ценам в компании «Эклектика»");
$APPLICATION->SetTitle("Услуги тампопечати");
?><p>
	Тампопечать (тампонная печать) позволяет наносить изображение и текст яркими и насыщенными цветами из палитры Pantone на плоские, криволинейные, а также мелко-фактурные поверхности. Для работы подходят практически любые материалы: пластик, керамика, стекло, металл, дерево, кожа. При высокой скорости изготовления промопродукции исходное изображение и текст переносятся максимально точно с детализацией линий до 0,18 мм. Это делает тампопечать самым распространенным способом брендирования крупных партий мелкой сувенирной продукции.
</p>
<p>
	С полным прайсом на услуги по нанесению логотипов и изображений с помощью тампопечати можно ознакомиться в разделе .
</p>
<div class="row no-gutters">
	<div class="col-lg-4">
 <a href="/novyj-prajs-list-na-tampopechat/" class="item" style="background-color: #0066cb"> <img src="/images/nanesenie/price.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Прайс–лист на тампопечать</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 1.40 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/tampopechat-na-zazhigalkax/" class="item" style="background-color: #5ac0e6"> <img src="/images/nanesenie/7.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тампопечать на зажигалках</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 1.40 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/tampopechat-na-kruzhkax/" class="item" style="background-color: #4e98ca"> <img src="/images/nanesenie/8.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тампопечать кружки</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 2.50 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
</div>
<div class="row no-gutters">
	<div class="col-lg-4">
 <a href="/tampopechat-na-ruchkax/" class="item" style="background-color: #42a3ac"> <img src="/images/nanesenie/9.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тампопечать на ручках</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 1.40 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/tampopechat-na-plastike/" class="item" style="background-color: #46c1bc"> <img src="/images/nanesenie/10.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тампопечать на пластике</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 1.40 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/tampopechat-na-metalle/" class="item" style="background-color: #94dde4"> <img src="/images/nanesenie/11.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Тампопечать на металле</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 1.40 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
</div>
<div class="row no-gutters">
	<div class="advantages">
		<div class="row">
			<div class="col-md-4">
				<div class="advantage">
					<div class="av-title">
						Долговечность
					</div>
					<div class="av-txt">
						<p>
							Отпечатанный на предмете логотип или фирменный слоган со временем не сотрется долгие годы.
						</p>
					</div>
				</div>
			</div>
			 <!--  -->
			<div class="col-md-4">
				<div class="advantage">
					<div class="av-title">
						Следование форме
					</div>
					<div class="av-txt">
						<p>
							Возможность нанесения рисунка как на плоские, так и на изогнутые поверхности.
						</p>
					</div>
				</div>
			</div>
			 <!--  -->
			<div class="col-md-4">
				<div class="advantage">
					<div class="av-title">
						Детализация
					</div>
					<div class="av-txt">
						<p>
							Даже самую сложную графику можно переносить на неплоские поверхности и в труднодоступные места.
						</p>
					</div>
				</div>
			</div>
			 <!--  -->
		</div>
	</div>
	 <!-- END advantages -->
</div>
<p>
	Суть данной технологии заключается в использовании силиконовых тампонов для переноса изображения с заранее изготовленного шаблона-клише на сувенирное изделие. Тампон сначала вдавливается в содержащую специальную краску форму, а затем переносит ее на поверхность брендируемого предмета. В зависимости от материала, на который переносится рисунок, применяются краски, имеющие в своем составе определенные поверхностно-активные вещества, обеспечивающие однородность и устойчивость наносимому изображению.
</p>
<h2>Преимущества метода нанесения: тампопечать</h2>
<ol>
	<li>
	Стойкость рисунка<br>
	<p>
		Отпечатанный на предмете логотип или фирменный слоган со временем не сотрется и будет сопровождать владельца подаренной или приобретенной вещи столько, сколько она будет ему служить.
	</p>
	</li>
 <br>
	<li>
	Возможность нанесения рисунка как на плоские, так и на изогнутые поверхности<br>
	<p>
		В зависимости от формы, габаритов и материала изделия подбираются тампоны определенной жесткости, размера и формы (круглые, прямоугольные, конусные). Такая гибкость позволяет переносить изображение на небольшие предметы с искривленной поверхностью.
	</p>
	</li>
 <br>
	<li>
	Высокая детализация изображения<br>
	<p>
		Даже самую сложную графику можно переносить на неплоские поверхности и в труднодоступные места. Изготовление клише по электронному макету гарантирует точное соответствие переносимого изображения исходному макету.
	</p>
	</li>
 <br>
	<li>
	Уменьшение себестоимости по мере увеличения тиража партии<br>
	<p>
		Современные силиконовые тампоны сохраняют свои свойства при изготовлении 100 тыс. и более оттисков. Еще большей долговечностью отличаются заготавливаемые на металлических или стальных пластинах клише. Поэтому чем больше размер заказываемой партии сувенирной продукции, тем ниже себестоимость каждого отдельного экземпляра.
	</p>
	</li>
</ol>
<h2>Нанесение логотипа методом тампопечати на нашем производстве</h2>
<p>
	Продукция по индивидуальному дизайну для компании «Cloud paymants»
</p>
 <iframe src="https://www.youtube.com/embed/xktKdCLU9iw" title="Нанесение логотипа методом тампопечати на музыкальные шкатулки" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
<h3>Требования к макетам для нанесения логотипов и изображений методом тампопечати</h3>
<ol>
	<li>Векторное изображение в формате CDR (CorelDRAW) или AI (Adobe Illustrator)</li>
	<br>
	<li>Для тампопечати:
	<ul>
		<li>минимальная толщина линии — 0,18 мм</li>
		<li>максимальный размер нанесения — 60х30 мм</li>
		<li>цветовая модель: Pantone solid coated</li>
	</ul>
 </li>
</ol>
<h2>Тампопечать оптом: цена на услуги</h2>
<p>
	 Тампопечать — это быстрый и надежный способ нанесения логотипа на сувениры и подарки. Цена на нее невысока и зависит от количества цветов, тиража и материала. Каждый дополнительный цвет ведет к значительному удорожанию услуг.
</p>
<p>
	 Тампопечать экономически предпочтительна при заказе средних и больших тиражей рекламных изделий. Это связано с расходами на изготовление формы крепления, больших временных затрат на приладку и настройку оборудования.
</p>
<p>
	 Под нанесение методом тампопечати используют ручки, зажигалки, брелоки и другие изделия из пластика, металла, дерева, стекла, керамики. Тампопечать не используется на прорезиненных изделиях.
</p>
<p>
	 Если у вас возникли вопросы по цене на нанесение методом тампопечати, напишите нам письмо или позвоните менеджерам по бесплатному телефону. Ознакомиться с полным прайсом на услуги по тампопечати можно ознакомиться в разделе <a href="/prajslist-na-tampopechat/">Прайс-лист на тампопечать</a>.
</p>
<p>
	 Практически единственным ограничением для использования метода тампонной печати являются размеры переносимого изображения, которые не могут превышать 8 на 6 см. Это связано с тем, что для нанесения изображения используется лишь центральная часть тампона, а его максимальные размеры, при которых силикон сохраняет свои печатные свойства, ограничены.
</p>
<h3>Заказать тампопечать срочно и дешево</h3>
<p>
	 Компания «Эклектика» продает и поставляет сувенирную продукцию, бизнес-подарки и промопродукцию из различных материалов с нанесением логотипов методом тампопечати по всей России и странам СНГ. Мы доставим готовую продукцию заказчика согласно тарифам, указанным в разделе «Доставка».
</p>
<p>
	 Мы работаем на собственном оборудовании, поэтому наши цены — низкие по рынку. Стандартные сроки исполнения заказа от его размещения до отгрузки заказчику: от 3 до 5 дней. Мы беремся за срочные заказы, если свободно оборудование. Помните, что срочность увеличивает стоимость нанесения как минимум на 50 процентов от обычной цены.
</p>
<p>
	 Посетитель в любой точке России, будь то — Москва, Санкт-Петербург, Екатеринбург, Нижний Новгород или Ростов-на-Дону — может заказать нанесение логотипа или любого другого изображения методом тампопечати по телефону, либо оформив заказ на сайте:
</p>
<ul>
	<li>Зарегистрируйтесь у нас на сайте в качестве клиента или дилера.</li>
	<li>Выберите интересующий вас товар и положите его в корзину.</li>
	<li>Пройдите процедуру оформления заказа и оставьте комментарии для нашего менеджера, который свяжется с вами в ближайшее время.</li>
</ul>
<p>
	 Если вы сомневаетесь, какой товар максимально соответствует вашей цели или дизайнерской задумке, то позвоните нашим менеджерам: они ответят на любые вопросы и подскажут, какие особенности нужно учитывать при выборе сувениров и подарков под тампопечать.
</p>
<h3> С нами выгодно работать</h3>
<p>
	 Мы предлагаем взаимовыгодное сотрудничество рекламным агентствам, региональным дилерам, промоушн-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам. Подробности ищите на странице <a href="/informacziya-dlya-dilerov/&quot;">Для дилеров</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>