<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «Эклектика» осуществляет нанесение логотипов и другие виды брендирования на футболках, визитках и прочих бизнес-подарках и промопродукции методом трафаретной шелкографии и шелкотрансфера. Доставка в Москве и по всей России.");
$APPLICATION->SetPageProperty("title", "Трафаретная печать логотипов методом трафаретной шелкографии и шелкотрансфера на футболках, визитках и других бизнес-подарках");
$APPLICATION->SetTitle("Шелкография на ткани");
?><p>
	Шелкография — один из самых долговечных способов печати на текстиле. Применяется для брендирования футболок, толстовок, бейсболок, зонтов, сумок из хлопка и синтетики. Изображение получается ярким, четким, цвета подбираются по палитре Pantone. Срок службы для пластизоли («резинового» объемного покрытия) — до 50–60 стирок в горячей воде. Для водных красок он почти неограничен: изделие придет в негодность раньше, чем испортится рисунок. Большая часть цены приходится на изготовление трафарета, поэтому технология не подходит для маленьких тиражей. Чем крупнее партия, тем ниже стоимость одного нанесения. Минимальный рекомендуемый тираж для шелкографии на ткани — от 500 шт.
</p>
<p>
	Услуги печати в компании «Эклектика» оказываются только при покупке товаров у нас. Сроки — от 7 рабочих дней.
</p>
<div class="row no-gutters">
	<div class="col-lg-4">
 <a href="" class="item" style="background-color: #94dce4"> <img src="/images/nanesenie/20.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">
		<p>
			Печать на футболках шелкография
		</p>
		</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 60 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/shelkografiya/" class="item" style="background-color: #5ac0e6"> <img src="/images/nanesenie/21.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">
		<p>
			Печать на ткани шелкография
		</p>
		</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 60 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
	<div class="col-lg-4">
 <a href="/shelkografiya/" class="item" style="background-color: #4e98ca"> <img src="/images/nanesenie/22.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">
		<p>
			Шелкотрансфер на бейсболки и кепки
		</p>
		</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 60 руб.</span> </span> </a>
	</div>
	 <!-- end col -->
</div>
<div class="row no-gutters">
	<div class="col-12">
		<div class="row no-gutters">
			<div class="col-md-6">
 <a href="/shelkografiya/" class="item" style="background-color: #ff5846"> <img src="/images/nanesenie/23.jpg" class="lazy-loaded"> <span class="item-top"> <span class="item-title">Шелкография на зонтах</span> <span class="item-description"></span> </span> <span class="item-bottom"> <span class="item-price">от 60 руб.</span> </span> </a>
			</div>
			 <!--  -->
			<div class="col-md-6">
				<div class="item-text item" style="background-color: #ef6a33">
					<div style="z-index:100" class="item-text-title">
						<p>
							Заказ шелкографии и шелкотрансфера в Эклектике
						</p>
					</div>
					<div style="z-index:100" class="item-text-txt">
						<p>
							Наша компания осуществляет нанесение на собственном оборудовании, что гарантирует сроки и качество исполнения заказа, а также - <strong>конкурентные цены на печать</strong>
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="row no-gutters">
	<div class="advantages">
		<div class="row">
			<div class="col-md-4">
				<div class="advantage">
					<div class="av-title">
						Сочность
					</div>
					<div class="av-txt">
						Яркие, насыщенные цвета из палитры Pantone.
					</div>
				</div>
			</div>
			 <!--  -->
			<div class="col-md-4">
				<div class="advantage">
					<div class="av-title">
						Стойкость
					</div>
					<div class="av-txt">
						Подбор определенных красок под каждый тип материала.
					</div>
				</div>
			</div>
			 <!--  -->
			<div class="col-md-4">
				<div class="advantage">
					<div class="av-title">
						Экономия
					</div>
					<div class="av-txt">
						Чем выше тираж - тем ниже себестоимость продукции.
					</div>
				</div>
			</div>
			 <!--  -->
		</div>
	</div>
	 <!-- END advantages -->
</div>
<h2>Печать методом шелкографии и термотрансфера на подарках и сувенирах</h2>
<p>
	 Обе технологии относятся к трафаретной печати. При нанесении изображения для каждого цвета делаем отдельный шаблон.
</p>
<p>
	 Процесс изнутри:
</p>
<ul>
	<li>сетка из металлических или нейлоновых нитей покрывается фоточувствительной эмульсией;</li>
	<li>под лампой засвечиваются и твердеют участки «ненужных» цветов. Всё остальное смывается водой — так получается трафарет для переноса выбранного цвета.</li>
	<li>форму для печати закрепляют на формодержателе. Затем ракелем продавливают сквозь нее краску. Толщина слоя — от 10–12 микрон до 500 микрон. Можно делать объемные изображения.</li>
	<li>после того как слой просох, ставится новая форма и наносится следующий цвет.</li>
</ul>
<p>
	 Шелкография переносит изображения сразу на ткань, готовую одежду или аксессуары. Печать возможна только на плоских поверхностях. Для изогнутых используется шелкотрансфер. Логотип сначала печатается на промежуточном носителе, а потом с помощью термопресса переносится на конечное изделие.
</p>
<h2>Требования к макетам</h2>
<p>
	 Логотип должен быть переведен в векторный формат CDR (CorelDRAW) или AI (Adobe Illustrator) без эффектов и прозрачностей. Минимальная толщина линий — 0,3 мм. Цвета — по Pantone Solid Coated.
</p>
<p>
	 При трафаретной печати на цветной одежде рекомендуем использовать подложку. Тогда оттенки будут точно соответствовать макету. Подложка считается отдельным цветом.
</p>
<h2>Преимущества шелкографии и шелкотрансфера:</h2>
<ol>
	<li>100%-я цветопередача из палитры Pantone, высокая детализация.</li>
	<li>Краски для печати подбираются под материал по химическому составу, чтобы увеличить стойкость рисунка к выгоранию, горячей воде, моющим средствам.</li>
	<li>Возможно нанесение крупноформатных изображений — до А3.</li>
	<li>Формы можно использовать многократно. Это уменьшает себестоимость печати на оптовых тиражах.</li>
</ol>
<p>
	 Технология не передает градиентные переходы — это касается и шелкотрансфера. Можно использовать металлизированные, флуоресцентные краски, глиттеры, добавлять спецэффекты (плюш, глянец, пуфф и т. д.).
</p>
<p>
	 Минимальный заказ — 50 шт. Предлагаем услуги по подготовке макетов к печати, доработке, сканированию. Условия для тиражей от 5 тыс. экземпляров рассчитываются индивидуально.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>