<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания &laquo;Эклектика&raquo; &mdash; принимает самые удобные способы оплаты: наличный, безналичный расчет, оплата картой.");
$APPLICATION->SetPageProperty("title", "Условия оплаты заказа  из интернет-магазина &laquo;Эклектика&raquo; &mdash; сувенирная продукция с логотипом компании на заказ, бизнес сувениры оптом в Москве");
$APPLICATION->SetTitle("Способы оплаты");
?><div class="intec-content">
<div class="intec-content-wrapper">
<ol>
	<li>
	Наличными
	<p>
		Оплата производится при получении товара в пункте самовывоза .
	</p>
	</li>
	<li>
	Безналичными
	<p>
		Оплата производится на расчетный счет, согласно выставленному счету.
	</p>
	</li>
	<li>
	Банковской картой
	<p>
		Оплата производится через безопасный сервер Яндекс.Касса.
	</p>
	</li>
</ol>
<p style="text-align: left">
	<img src="/images/nanesenie/card.png">
</p>
<p>
	Оплата банковскими картами осуществляется после проверки заказа менеджером интернет-магазина.
</p>
<h2>Оплата по банковским картам</h2>
<p>
	 К оплате принимаются все виды платежных карточек VISA и MasterCard, за исключением Visa Electron. В большинстве случаев карта Visa Electron не применима для оплаты через интернет, за исключением карт, выпущенных отдельными банками. О возможности оплаты картой Visa Electron вам нужно выяснять у банка-эмитента вашей карты.
</p>
<p>
	<b>Что нужно знать</b>:
</p>
<ul>
	<li>номер вашей кредитной карты;</li>
	<li>cрок окончания действия вашей кредитной карты, месяц/год;</li>
	<li>CVC код (3 последние цифры на полосе для подписи на обороте карты).</li>
</ul>
<p>
	Если на вашей карте код CVC отсутствует, то, возможно, карта не пригодна для CNP транзакций (т.е. таких транзакций, при которых сама карта не присутствует, а используются её реквизиты), и вам следует обратиться в банк для получения подробной информации.
</p>
<p>
	Если Банк-Эмитент вашей пластиковой карты поддерживает технологию безопасного проведения интернет-платежей Verified By VISA или MasterCard SecureCode, будьте готовы указать специальный пароль, необходимый для успешной оплаты. Способы и возможность получения пароля для совершения интернет-платежа Вы можете уточнить в банке, выпустившем Вашу карту.
</p>
<p>
	<b>При выборе формы оплаты с помощью банковской карты проведение платежа по заказу производится непосредственно после подтверждения его менеджером.</b>
</p>
<p>
	 После подтверждения заказа менеджером, на указанную Вами эл. почту, придет сообщение-счет Яндекс.Кассы. В нем необходимо нажать на желтую кнопку «Заплатить», при этом система переведёт Вас непосредственно на страницу оплаты Яндекс.Кассы, где Вам будет предложено ввести данные пластиковой карты, либо выбрать другой способ электронной оплаты. После совершения оплаты Вы можете вернуться в наш магазин кликом по ссылке «Вернуться в магазин».
</p>
<p>
	До получения успешного подтверждения платежа Ваш заказ будет находиться в режиме ожидания, после пяти дней ожидания получения оплаты заказ будет автоматически аннулирован. После успешного подтверждения платежа Ваш заказ будет переведен в режим доставки по указанному адресу. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.
</p>
<h2>Отмена заказа</h2>
<p>
	 При удалении товаров из оплаченного заказа или при аннулировании заказа целиком, Вы можете заказать другой товар на такую же сумму, либо полностью вернуть всю сумму на карту с помощью Вашего менеджера.
</p>
<h2>Доставка и выдача оплаченного заказа.</h2>
<p>
	Доставка товара или выдача товара при самовывозе, оплаченного пластиковой картой или по безналичному расчету, осуществляется со дня зачисления денег на наш расчетный счет. Частные лица для получения товара должны предъявить паспорт владельца пластиковой карты, с которой производилась оплата. Представитель юридического лица должен иметь при себе доверенность с печатью компании-плательщика или саму печать.
</p>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>