<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Лазерная гравировка на подарках и сувенирах. «Эклектика» предлагает нанесение логотипов, надписей и сложных графических объектов на сувенирную и промопродукцию. Исполнение заказа от нескольких часов. Доставка по Москве и всей России.");
$APPLICATION->SetPageProperty("title", "Лазерная гравировка в Москве, цены от компании «Эклектика»");
$APPLICATION->SetTitle("Лазерная гравировка");
?><p>
	Лазерная гравировка — способ нанесения однотонного рельефного изображения на сувениры, подарки, промопродукцию, а также на предметы повседневного обихода, в том числе посуду и бытовую технику. Технология подходит практически для любых материалов: металлов, стекла, хрусталя, дерева, кожи, камня, вспененной резины, пластика.
</p>
 <a href="/prajs-list-na-lazernuyu-gravirovu/"> <img src="/images/nanesenie/price.jpg"> Прайс-лист на лазерную гравировку </a><br>
 <a href="/krugovaya-lazernaya-gravirovka/"> <img src="/images/nanesenie/1.jpg"> Круговая лазерная гравировка от 33 руб. </a><br>
 <a href="/lazernaya-gravirovka-na-metalle/"> <img src="/images/nanesenie/2.jpg"> Лазерная гравировка на металле от 15 руб. </a><br>
 <a href="/lazernaya-gravirovka-na-plastike-i-krashennyix-poverxnostyax/"> <img src="/images/nanesenie/3.jpg"> Лазерная гравировка на пластике и крашеных поверхностях от 15 руб. </a><br>
 <a href="/lazernaya-gravirovka-na-stekle/"> <img src="/images/nanesenie/4.jpg"> Лазерная гравировка на стекле от 15 руб. </a><br>
 <a href="/lazernaya-gravirovka-ruchek/"> <img src="/images/nanesenie/5.jpg"> Лазерная гравировка ручек от 7 руб. </a><br>
 <a href="/lazernaya-gravirovka-suvenirov/"> <img src="/images/nanesenie/6.jpg"> Лазерная гравировка сувениров от 15 руб. </a><br>
 Почему мы?<br>
<p>
	 Компания «Эклектика» выполняет лазерную гравировку на бизнес-подарках, сувенирной и промопродукции на своем оборудовании, что гарантирует сжатые сроки и эталонное качество. Изготовление продукции обойдется недорого и будет выполнено в сжатые сроки. Просто позвоните менеджерам, задайте вопрос в чате или напишите письмо.
</p>
<p>
	Лазерная гравировка часто используется для брендирования предметов из металла, нанесения памятных надписей на подарки и создания печатей.
</p>
<h2>Оборудование для лазерной гравировки на сувенирах и бизнес-подарках</h2>
<p>
	 LaserFor PB-V1 — лазерный гравер.<br>
	<img src="/images/nanesenie/LaserFor-PB-V1.jpg">
</p>
<p>
	<img src="/images/nanesenie/laser_grav_mini-marker.jpg"><br>
	 «МиниМаркер-2» — аппарат на базе волоконного лазера, может использоваться даже в ювелирной отрасли.
</p>
<h2>Лазерная гравировка шильда на станке «МиниМаркер-2»</h2>
 <iframe  height="400" src="https://www.youtube.com/embed/LLMazvqMA7U" title="Изготовление брендированный ручки" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
<p>
	 CO2 Epilog — имеет возможность круговой обработки.<br>
 <img src="/images/nanesenie/laser_grav_Epilog-.jpg">
</p>
<h2>Лазерная гравировка изделий из флиса на нашем производстве на станке Epilog</h2>
 <iframe  height="390" src="https://www.youtube.com/embed/o2HD25Ys0_c" title="Лазерная гравировка на ткани" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
<h2>Преимущества лазерной гравировки при нанесении логотипа</h2>
<ol>
	<li>Простота процесса<br>
	Не требует промежуточных операций и жесткой фиксации предмета.</li>
 <br>
	<li>Высокая скорость<br>
	Предварительная подготовка поверхности и послеоперационная обработка не нужны.</li>
 <br>
	<li>Создание сложных высокохудожественных изображений<br>
	Лазер качественно прорабатывает даже мелкие элементы.</li>
 <br>
	<li>Индивидуальность<br>
	Возможно выполнение небольших тиражей и единичной продукции.</li>
 <br>
	<li>Долговечность<br>
	Картинка не стирается и не тускнеет.</li>
</ol>
<h3>Требования к макетам</h3>
<ol>
	<li>Векторное изображение в формате CDR (CorelDRAW) или AI (Adobe Illustrator)</li>
 <br>
	<li>Для лазерной гравировки по металлу (AlumaMark) <br>
	A. Минимальная толщина линии — 0,13 мм. <br>
	B. Максимальный размер нанесения — 100 х 100 мм.</li>
 <br>
	<li>Для лазерной гравировки по пластику (Spectrum) <br>
	A. Минимальная толщина линии — 0,2 мм. <br>
	B. Максимальный размер нанесения — 600 х 300 мм.</li>
</ol>
<h3>От чего зависят цены на лазерную гравировку</h3>
<p>
	 Стоимость зависит от объема заказа, сроков выполнения, сложности работы, необходимости подготовки макета. Компания «Эклектика» обычно работает с изделиями из представленного на сайте каталога, но возможно и нанесение изображения на предметы, которые предоставляет заказчик. При увеличении тиража снижается стоимость гравировки каждого экземпляра в партии.
</p>
<p>
	 Мы поставляем сувениры, бизнес-подарки и промопродукцию по всей Российской Федерации. Базовые расценки на услуги представлены в <a href="/prajs-list-na-lazernuyu-gravirovu/">прайс-листе на лазерную гравировку</a>.
</p>
<h3>С нами выгодно работать</h3>
<p>
	 Мы предлагаем взаимовыгодное сотрудничество рекламным агентствам, региональным дилерам, промоушен-агентствам и другим компаниям, которые поставляют рекламно-сувенирную продукцию конечным заказчикам. Подробности ищите на странице <a href="/informacziya-dlya-dilerov/">«Для дилеров»</a>.
</p>
<p>
	 Если вы сомневаетесь, какой товар лучше соответствует вашей цели или дизайнерской задумке, посоветуйтесь с менеджерами. Они ответят на любые вопросы и подскажут, какие особенности нужно учитывать при выборе сувениров и подарков с лазерной гравировкой.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>